<unk>	0
<s>	0
</s>	0
▁,	-3.3488
▁.	-3.42033
▁là	-4.13501
▁tôi	-4.25418
▁và	-4.26787
▁một	-4.31417
▁có	-4.32718
▁những	-4.56958
▁chúng	-4.5853
▁của	-4.59282
▁	-4.62395
▁không	-4.7787
▁ta	-4.78242
▁đó	-4.90335
▁người	-4.91743
▁bạn	-4.92149
▁trong	-4.99467
▁thể	-5.01266
▁này	-5.06404
▁đã	-5.06866
▁các	-5.08981
▁được	-5.11149
;	-5.1147
i	-5.12074
▁&	-5.16309
▁với	-5.18304
quot	-5.21684
▁cho	-5.22359
▁Và	-5.24928
ng	-5.25262
▁sự	-5.25865
▁ra	-5.26356
▁làm	-5.33118
▁nó	-5.3771
▁ở	-5.39753
▁mà	-5.40331
▁để	-5.42402
▁về	-5.43445
▁như	-5.45143
▁sẽ	-5.45523
t	-5.47666
▁điều	-5.5472
▁thế	-5.55582
▁khi	-5.60996
▁họ	-5.65576
▁Tôi	-5.67006
n	-5.67768
▁nói	-5.68001
y	-5.71174
▁đến	-5.73213
▁?	-5.76926
▁phải	-5.77172
▁rằng	-5.81057
▁gì	-5.82069
▁đang	-5.82298
▁vào	-5.82332
▁từ	-5.82666
▁việc	-5.82833
▁lại	-5.85652
▁thấy	-5.8711
▁cách	-5.89704
▁hơn	-5.90374
▁cả	-5.90668
▁nhiều	-5.92929
m	-5.97699
▁thực	-5.98369
▁đầu	-5.98779
▁đây	-6.01122
▁học	-6.02923
▁con	-6.03187
▁khác	-6.03445
▁trên	-6.06019
▁công	-6.06247
▁cái	-6.08862
▁vì	-6.09156
▁nào	-6.09197
▁chỉ	-6.09849
▁biết	-6.09974
▁Chúng	-6.10469
▁rấ	-6.11228
▁năm	-6.16372
▁b	-6.16939
▁đi	-6.18008
▁nghĩ	-6.18278
▁thứ	-6.18413
▁thành	-6.20316
▁:	-6.21354
▁--	-6.24442
▁t	-6.24544
▁cũng	-6.25472
▁nhà	-6.26431
▁số	-6.27624
▁bị	-6.29488
▁Như	-6.30421
▁quan	-6.30992
▁muốn	-6.31583
u	-6.32303
▁Đ	-6.33753
▁mình	-6.35117
ây	-6.3585
▁nhất	-6.36578
▁nhưng	-6.37719
▁tạo	-6.38034
▁động	-6.39021
▁giới	-6.39054
▁chính	-6.39139
ất	-6.39711
▁1	-6.41018
▁nên	-6.4126
▁vậy	-6.42509
▁c	-6.42866
▁đ	-6.44764
▁hình	-6.48137
a	-6.4925
▁giờ	-6.49553
▁hiện	-6.49882
▁sống	-6.51219
▁tại	-6.51671
▁nếu	-6.52005
▁nhận	-6.52049
▁m	-6.53166
▁N	-6.5333
▁cuộc	-6.54787
▁cần	-6.55604
▁hay	-6.56228
▁tự	-6.57325
▁thì	-6.57548
▁đề	-6.57658
▁tất	-6.61231
▁bởi	-6.62121
▁ấy	-6.6261
▁tới	-6.62742
▁T	-6.62853
▁theo	-6.63152
▁bắt	-6.63485
▁còn	-6.6419
▁ông	-6.64324
▁nhìn	-6.64598
▁lớn	-6.64814
▁cùng	-6.65967
▁n	-6.65996
▁bằng	-6.66177
▁ý	-6.66602
▁cơ	-6.66709
▁cảm	-6.67121
▁tế	-6.67425
▁sau	-6.68036
▁dụng	-6.68281
▁thật	-6.68435
▁lên	-6.68677
▁gia	-6.68979
▁bản	-6.69116
▁câu	-6.69127
▁anh	-6.69498
▁tin	-6.70388
▁qua	-6.70671
▁bộ	-6.7099
▁sao	-6.71246
▁thời	-6.71376
▁chuyện	-6.71675
▁trở	-6.71984
▁ngày	-6.72681
▁nhân	-6.72876
▁ch	-6.73045
▁sinh	-6.73577
▁mọ	-6.73681
c	-6.74496
▁năng	-6.76705
▁trước	-6.77369
▁nước	-6.77549
▁phát	-6.77555
▁đổi	-6.78136
▁Nó	-6.78436
▁toàn	-6.79287
▁phần	-6.79648
▁nơi	-6.80134
▁thông	-6.81238
▁nhau	-6.81983
▁tìm	-6.81983
▁mới	-6.82455
▁thay	-6.82544
▁vấn	-6.83789
▁định	-6.83907
▁hệ	-6.85352
▁trường	-6.85599
▁sử	-6.86041
▁nhiên	-6.8605
▁tính	-6.86969
▁trình	-6.87804
▁tốt	-6.88647
▁tưởng	-6.88896
▁kết	-6.89346
▁C	-6.89934
▁vật	-6.91028
▁lý	-6.91707
▁hàng	-6.91948
▁hỏi	-6.93241
▁Bạn	-6.94398
▁máy	-6.95358
▁ảnh	-6.95745
▁hợp	-6.96995
▁v	-6.9747
▁Đó	-6.97629
▁mặt	-6.98286
▁l	-6.99124
▁tiếp	-6.99353
▁hành	-6.99882
▁nữa	-7.00153
▁kinh	-7.00211
▁tr	-7.01252
▁r	-7.01331
▁hội	-7.01388
▁thức	-7.0161
▁gian	-7.01678
▁thiết	-7.02144
▁rồi	-7.02443
▁xem	-7.03186
▁cô	-7.03217
▁liệu	-7.03221
▁vị	-7.03414
▁trọng	-7.0375
▁hoá	-7.03872
▁thích	-7.04432
h	-7.06267
▁đồng	-7.06381
▁giải	-7.06979
▁độ	-7.0733
▁trẻ	-7.09153
▁lượng	-7.09354
▁hai	-7.09931
▁kh	-7.1083
▁thường	-7.11097
▁ai	-7.11401
▁đều	-7.12055
▁quá	-7.12412
▁Một	-7.12742
▁tiên	-7.12745
▁sáng	-7.1331
▁đối	-7.13314
▁do	-7.13639
▁hiểu	-7.14764
▁B	-7.14868
▁tâm	-7.15472
▁nay	-7.15563
▁quả	-7.15744
▁loại	-7.15966
▁giống	-7.16205
▁lần	-7.16474
▁Vì	-7.16494
▁cứu	-7.17082
-	-7.1775
▁bệnh	-7.17897
▁bao	-7.17992
▁thống	-7.18039
▁viên	-7.19425
▁th	-7.19504
▁nghệ	-7.21182
▁điểm	-7.21697
▁gọi	-7.22251
▁Có	-7.22311
▁nghĩa	-7.22314
▁nhỏ	-7.23261
▁hoàn	-7.24722
nh	-7.25236
▁Họ	-7.25744
▁đưa	-7.26139
▁nghiệm	-7.27085
▁tác	-7.28018
▁đường	-7.28214
o	-7.28761
▁V	-7.30138
▁thuật	-7.31912
▁bên	-7.32329
▁biệt	-7.32345
▁dùng	-7.3261
▁giá	-7.3262
▁ng	-7.32704
▁dân	-7.32818
▁hoặc	-7.3285
▁đại	-7.32971
▁cố	-7.33025
▁x	-7.33169
▁dự	-7.33652
▁triển	-7.34541
▁lúc	-7.34698
▁chuyển	-7.34759
▁diễn	-7.35228
.	-7.35721
▁từng	-7.36383
▁trị	-7.36396
▁quyết	-7.36508
▁nghe	-7.37229
▁cao	-7.37308
▁tuyệt	-7.39051
▁mỗi	-7.39379
▁cầu	-7.39701
▁ăn	-7.39878
▁kế	-7.40337
▁xả	-7.40462
▁lực	-7.4065
▁phụ	-7.41198
▁vẫ	-7.41266
▁chất	-7.41396
g	-7.41504
▁mô	-7.42123
▁lời	-7.43537
▁giáo	-7.43658
▁giúp	-7.44001
▁khá	-7.44366
▁đất	-7.44963
▁Vậ	-7.453
▁trung	-7.4564
▁bảo	-7.46509
▁nữ	-7.46558
▁cá	-7.46675
▁ơn	-7.46892
▁nghiên	-7.46961
▁tiến	-7.47172
▁hết	-7.47368
▁phòng	-7.47418
▁chưa	-7.47982
▁tình	-7.48149
▁xe	-7.48185
▁liên	-7.48311
▁M	-7.48405
▁xuất	-7.48429
▁khả	-7.49415
▁phân	-7.5028
ông	-7.50422
▁Anh	-7.50503
▁tranh	-7.50748
▁đơn	-7.51027
▁não	-7.51124
▁bài	-7.5119
▁truyền	-7.5126
▁em	-7.51291
▁tập	-7.51448
▁tuổi	-7.51671
▁đúng	-7.51818
▁phương	-7.51896
▁khoa	-7.51908
hững	-7.51958
▁điện	-7.51982
▁bình	-7.52104
ôi	-7.52235
▁sản	-7.52433
▁đặt	-7.52548
tương	-7.52646
▁tượng	-7.52975
▁Khi	-7.52977
▁biến	-7.53078
▁tiền	-7.53976
▁Các	-7.54056
▁yêu	-7.54062
▁giữa	-7.54073
▁tiếng	-7.54936
▁thu	-7.55519
▁trả	-7.56446
p	-7.56872
▁ngay	-7.569
▁2	-7.57399
▁Không	-7.57974
▁thú	-7.58239
▁tay	-7.58429
▁lấy	-7.59173
▁xã	-7.60182
▁gần	-7.60194
▁bỏ	-7.60388
▁d	-7.60408
s	-7.60683
▁hoạt	-7.60796
▁chiến	-7.6191
▁sách	-7.62113
▁đáng	-7.62239
▁phẩm	-7.63049
▁cứ	-7.63349
▁pháp	-7.63448
▁thân	-7.63486
▁khó	-7.63603
▁cuối	-7.63931
▁hiệu	-7.63961
▁dụ	-7.64366
▁đời	-7.64454
▁chủ	-7.64486
iều	-7.64721
▁chơi	-7.64838
mang	-7.65841
▁sức	-7.66039
▁minh	-7.66093
▁kể	-7.66691
▁trí	-7.66712
▁mất	-7.66791
▁khoả	-7.67308
▁Mỹ	-7.67455
▁H	-7.6758
ọi	-7.68017
▁đồ	-7.68079
▁mạnh	-7.68399
▁S	-7.68497
▁bé	-7.68897
▁k	-7.69329
▁nghiệp	-7.69332
▁ngoài	-7.69567
▁chí	-7.69859
▁dẫn	-7.69951
▁ít	-7.70102
▁khí	-7.70404
▁lập	-7.70522
▁đấy	-7.70602
▁tài	-7.70722
▁Đâ	-7.70954
▁-	-7.71117
▁loài	-7.71201
▁kỳ	-7.71468
▁bức	-7.71625
▁luôn	-7.726
▁tinh	-7.72795
▁vô	-7.73507
▁dựng	-7.73687
▁tiêu	-7.73737
ương	-7.7391
▁văn	-7.74056
▁cộng	-7.74665
▁h	-7.74777
▁tên	-7.74856
▁chứng	-7.7525
▁tử	-7.75918
▁âm	-7.76059
▁vi	-7.76194
▁3	-7.76212
▁phố	-7.76254
▁hướng	-7.76598
▁nhạc	-7.77098
▁giả	-7.77275
▁hạn	-7.77279
▁thử	-7.7817
▁viết	-7.79013
▁đâu	-7.79245
▁di	-7.79284
▁kiến	-7.79288
▁nguyên	-7.79295
▁chức	-7.79305
▁quốc	-7.79449
▁chiế	-7.79518
▁Nế	-7.79804
▁bà	-7.80247
▁vời	-7.80248
▁tư	-7.80277
▁chọn	-7.80598
▁chế	-7.80821
▁ứng	-7.8086
▁quyền	-7.80869
▁ba	-7.81021
▁giản	-7.81198
▁đặc	-7.81438
▁thị	-7.81469
▁L	-7.81565
▁ph	-7.81646
ánh	-7.82274
▁phá	-7.82416
▁chết	-7.82608
▁bào	-7.82693
▁mạng	-7.82715
▁cấp	-7.82974
▁suy	-7.83
▁khu	-7.83255
▁triệu	-7.83417
▁tăng	-7.83772
▁thần	-7.84072
▁đạo	-7.84459
▁lẽ	-7.85784
▁sĩ	-7.86309
ân	-7.86345
▁hã	-7.87385
ắc	-7.87738
▁vụ	-7.87903
▁mẹ	-7.87947
▁đánh	-7.87949
▁s	-7.88069
▁gặp	-7.88445
▁tháng	-7.88598
▁Thế	-7.88765
▁dưới	-7.88819
▁màu	-7.88821
▁cụ	-7.89777
▁xuống	-7.90239
▁chút	-7.90485
▁xác	-7.90672
▁gắng	-7.91606
▁phép	-7.92675
▁nhóm	-7.92917
▁án	-7.92965
▁dịch	-7.9306
▁mở	-7.93257
▁xu	-7.93294
▁vực	-7.93867
▁quanh	-7.94098
▁dữ	-7.94105
▁%	-7.94296
▁trò	-7.94704
▁chia	-7.9494
▁thêm	-7.95463
▁bay	-7.95493
▁đàn	-7.96202
▁thuyết	-7.96266
▁tổ	-7.96388
▁mức	-7.96471
▁nhanh	-7.96504
▁Hã	-7.96871
ối	-7.96873
▁dạng	-7.97368
▁rõ	-7.97628
▁cực	-7.97779
▁gây	-7.97809
▁quay	-7.97819
▁vọng	-7.97976
▁nguồn	-7.99077
▁xa	-7.9934
▁dù	-7.99583
▁vùng	-7.99617
▁duy	-7.99958
▁đẹp	-8.00294
▁báo	-8.00504
▁cảnh	-8.00635
▁tục	-8.00989
▁10	-8.01756
▁giác	-8.01861
▁sát	-8.02165
▁dễ	-8.02258
▁càng	-8.02413
▁đủ	-8.02604
▁ví	-8.02773
▁nhớ	-8.03788
▁phía	-8.03922
▁vũ	-8.03974
▁phim	-8.03981
▁trang	-8.04013
▁sợ	-8.04227
ắp	-8.04283
▁hưởng	-8.0457
▁cây	-8.04887
▁đoạn	-8.04911
ên	-8.05258
▁chú	-8.05775
hôm	-8.05906
▁...	-8.06013
▁kiểm	-8.06176
▁trái	-8.06438
tham	-8.07258
▁Quốc	-8.07298
▁thương	-8.07364
▁kì	-8.07518
▁Ông	-8.08114
▁dài	-8.08201
▁Nh	-8.0822
▁vòng	-8.08473
▁thư	-8.08615
▁ngữ	-8.08854
▁luận	-8.08906
▁phản	-8.09455
▁Trung	-8.10283
▁so	-8.10487
▁đầy	-8.10808
▁đôi	-8.11274
ãy	-8.11407
▁dục	-8.11687
▁lợi	-8.11914
▁kia	-8.12589
▁giảm	-8.13128
▁Tro	-8.1316
hiếc	-8.13397
▁thuốc	-8.13573
▁kiếm	-8.14014
▁chân	-8.147
▁g	-8.14898
▁tích	-8.1492
▁trăm	-8.15048
▁bố	-8.15281
▁thôi	-8.15818
▁đình	-8.16912
ầm	-8.17375
▁bước	-8.17396
ong	-8.17514
▁giao	-8.17716
▁Người	-8.17936
▁lai	-8.18107
▁sâu	-8.18673
▁Điề	-8.18694
▁đá	-8.18829
▁toán	-8.19456
▁trời	-8.20148
▁tồn	-8.20381
▁diện	-8.20628
▁sư	-8.20784
▁trải	-8.20999
▁giữ	-8.21264
▁rộng	-8.21317
▁quy	-8.21487
▁phục	-8.21843
▁thanh	-8.21898
▁trụ	-8.22056
iểu	-8.22417
▁địa	-8.22494
▁đoán	-8.22516
ền	-8.22568
▁nối	-8.22569
▁nh	-8.22603
ằm	-8.22624
▁lòng	-8.22711
▁ty	-8.22808
▁khoản	-8.22855
▁đô	-8.22899
▁thuộc	-8.2295
▁riêng	-8.23004
▁tạp	-8.23375
▁vệ	-8.23459
▁khỏ	-8.23603
▁!	-8.24082
▁mắt	-8.24096
▁mục	-8.24112
▁phủ	-8.24355
▁dạy	-8.24466
▁đứng	-8.24495
▁nổi	-8.24575
▁thí	-8.2487
▁vẻ	-8.24907
pos	-8.25012
▁đạt	-8.25046
▁sai	-8.25396
▁kỹ	-8.25894
▁luật	-8.26035
▁căn	-8.26043
▁thúc	-8.26195
▁lệ	-8.26212
▁chi	-8.26229
▁sẻ	-8.26232
▁mẫu	-8.27073
▁Tr	-8.27661
▁lịch	-8.27749
▁tối	-8.28264
▁20	-8.28427
▁bàn	-8.28612
ứa	-8.28687
▁đọc	-8.28767
▁lớp	-8.2912
▁kỷ	-8.29767
▁yếu	-8.30118
ái	-8.30191
▁Th	-8.30756
▁vui	-8.31451
▁Bở	-8.31621
▁khoẻ	-8.31657
▁tra	-8.31706
▁ngồi	-8.3226
▁chạy	-8.32372
▁chương	-8.32492
▁tiết	-8.32544
▁gái	-8.33103
▁phút	-8.33317
▁cậu	-8.33519
ăm	-8.33535
▁cuốn	-8.33565
▁trợ	-8.33756
ếu	-8.33937
▁Cá	-8.33979
▁phí	-8.34249
▁mối	-8.3432
ận	-8.34614
▁buổi	-8.34806
▁sắc	-8.34818
▁chắn	-8.35102
▁hầu	-8.35528
▁suốt	-8.35546
▁Phi	-8.35737
▁Cả	-8.36102
▁kiện	-8.36314
--	-8.36647
▁trúc	-8.36872
ầu	-8.3693
▁biển	-8.3695
▁5	-8.3737
▁ngôn	-8.37771
▁chung	-8.37808
e	-8.38017
▁mua	-8.3823
▁doanh	-8.383
▁la	-8.38501
▁kiểu	-8.3894
▁hoà	-8.38951
▁Vâng	-8.39339
▁4	-8.39461
▁tỉ	-8.39591
ào	-8.3975
▁ngạc	-8.39801
▁cửa	-8.39948
▁sở	-8.40209
▁Là	-8.40538
▁thiên	-8.40589
▁xúc	-8.41153
▁xét	-8.41196
▁khám	-8.41469
▁cánh	-8.41647
▁bán	-8.41849
▁R	-8.41853
▁ràng	-8.41884
▁lâu	-8.42016
▁thoại	-8.42045
▁tuần	-8.42092
▁hiểm	-8.42699
▁hồi	-8.43321
▁D	-8.43415
▁Sau	-8.43985
▁lạ	-8.44013
▁cấu	-8.44221
▁nhiệm	-8.4428
▁tố	-8.44304
▁phức	-8.45314
▁kích	-8.456
ục	-8.45687
ể	-8.45715
hẳng	-8.46025
▁chụp	-8.46474
▁cung	-8.46531
▁chuyên	-8.4654
▁nhập	-8.46739
Ở	-8.4696
▁bóng	-8.47903
▁kẻ	-8.48554
ung	-8.48687
▁cạnh	-8.48762
▁nề	-8.48854
▁thái	-8.48911
ốc	-8.49279
▁TED	-8.49645
▁chứ	-8.49825
▁viện	-8.50284
▁hữu	-8.50517
▁độc	-8.5056
▁băng	-8.50704
▁chỗ	-8.51256
▁ngành	-8.51414
▁ghi	-8.51668
▁trưởng	-8.52079
▁đa	-8.52095
▁da	-8.52167
▁hoạ	-8.52414
▁khủng	-8.5245
▁vẽ	-8.52518
ậy	-8.52522
ự	-8.53308
▁phi	-8.53407
▁xin	-8.53517
▁chuẩn	-8.544
ập	-8.54551
▁Cô	-8.54647
▁quý	-8.54663
▁phúc	-8.54714
▁bác	-8.54902
▁thiếu	-8.5523
▁chịu	-8.55485
▁khăn	-8.55486
▁K	-8.55797
▁ích	-8.55956
ùng	-8.56034
iễn	-8.56161
▁lắng	-8.56297
▁Xi	-8.56351
▁hề	-8.56373
▁xanh	-8.56615
▁khiế	-8.56686
▁sẵn	-8.56777
▁tấm	-8.56781
ăn	-8.56845
▁niệm	-8.57103
▁phạm	-8.57517
▁tệ	-8.57541
▁nhiêu	-8.57593
hắc	-8.57938
▁tức	-8.57985
▁hoa	-8.58147
▁đứ	-8.58229
▁to	-8.58284
ĩ	-8.58324
▁Độ	-8.58341
▁Tạ	-8.58577
▁đau	-8.58712
▁sắp	-8.58768
ơi	-8.59028
▁trai	-8.59229
▁Giờ	-8.59407
▁hơi	-8.59837
▁bấ	-8.59947
▁Thực	-8.60029
▁dung	-8.60226
▁mặc	-8.6026
▁lạc	-8.608
▁chống	-8.60813
▁Thậ	-8.60974
▁áp	-8.61208
▁xử	-8.61403
▁châu	-8.62137
▁cha	-8.62266
▁Ch	-8.62613
▁lo	-8.62825
▁thất	-8.63306
▁lựa	-8.6368
▁trực	-8.63739
▁ké	-8.64186
1	-8.64536
▁hậu	-8.64734
▁ban	-8.64791
▁lí	-8.64832
ừng	-8.64905
▁hộ	-8.64967
▁dàn	-8.65151
▁bánh	-8.65184
▁an	-8.65822
▁nội	-8.65932
▁tổng	-8.66353
ắm	-8.66678
▁khắc	-8.66695
▁mật	-8.6681
▁xấu	-8.66958
▁toà	-8.66966
▁tỷ	-8.66993
▁đội	-8.67182
▁gử	-8.67237
▁dần	-8.67317
▁cổ	-8.67321
▁30	-8.67804
▁nguy	-8.68334
ừa	-8.68586
▁vậ	-8.6877
▁thiện	-8.68968
▁hứng	-8.69061
ao	-8.69192
▁hạt	-8.69419
âu	-8.6959
▁ẩn	-8.69599
▁qu	-8.69737
▁tim	-8.70071
ến	-8.70328
▁khổ	-8.70331
▁lưu	-8.70501
▁trạ	-8.70712
▁danh	-8.70826
▁thậ	-8.70977
▁nhiệt	-8.71008
▁chiều	-8.71692
▁ca	-8.71924
ấu	-8.72173
▁dầu	-8.72235
▁niề	-8.72561
▁hạ	-8.73197
▁lã	-8.73424
▁nghèo	-8.73475
▁tội	-8.73582
ảy	-8.73858
▁ngoại	-8.73864
▁nạn	-8.74017
▁cận	-8.74642
▁dò	-8.74912
▁kính	-8.74999
▁chữa	-8.75104
hậm	-8.75349
▁Châu	-8.75557
▁dấu	-8.75754
▁đấu	-8.75782
▁Do	-8.76134
▁nghi	-8.76174
ần	-8.76195
ch	-8.76668
ại	-8.76673
▁nỗi	-8.76908
▁New	-8.77167
ăng	-8.77268
ấy	-8.77743
▁thủ	-8.77755
▁may	-8.78163
▁thách	-8.78208
à	-8.78361
▁50	-8.78712
▁đen	-8.7889
ắt	-8.78918
▁hát	-8.79025
▁giấy	-8.79307
▁ngược	-8.79698
▁tắc	-8.79948
▁nuôi	-8.7996
▁xâ	-8.80254
▁chữ	-8.81107
▁quản	-8.81193
▁100	-8.81301
▁khách	-8.81804
▁soát	-8.82161
▁vượ	-8.82523
▁bại	-8.82594
▁hy	-8.82622
▁6	-8.82648
▁kê	-8.82783
▁lĩnh	-8.83091
▁nửa	-8.83109
▁lỗi	-8.83165
▁tả	-8.83239
▁ngủ	-8.83353
▁Tây	-8.83411
▁hoạch	-8.83499
▁tiện	-8.8365
▁mơ	-8.83652
▁Con	-8.83772
▁gồm	-8.842
▁nhiễm	-8.84402
▁nghị	-8.8456
ởi	-8.84564
▁dương	-8.84891
▁cư	-8.84986
▁khiển	-8.85036
▁sóc	-8.85365
▁cắt	-8.85953
▁giết	-8.86608
▁gi	-8.86749
▁quen	-8.87341
▁hại	-8.87437
▁già	-8.87492
▁đóng	-8.87515
▁quân	-8.87542
▁thẳng	-8.87551
▁cử	-8.87563
▁G	-8.87646
▁tàu	-8.87739
▁ngờ	-8.88032
▁ước	-8.8827
▁dây	-8.88373
▁vừ	-8.88458
▁lưới	-8.88491
▁đích	-8.88531
▁bày	-8.88729
▁nhờ	-8.88794
▁Chỉ	-8.88859
▁chiếu	-8.89081
▁;	-8.89084
▁đức	-8.89112
▁mã	-8.89321
▁thấp	-8.89527
▁mê	-8.89664
▁trừ	-8.89743
▁Ph	-8.89796
▁đổ	-8.89958
▁đêm	-8.90108
▁cười	-8.90169
ẩy	-8.90247
▁niên	-8.90523
▁lái	-8.90689
▁phóng	-8.90821
ấn	-8.90876
ành	-8.91056
▁khai	-8.91155
▁sàng	-8.91166
▁dàng	-8.91262
▁xếp	-8.91478
▁ngắn	-8.91529
úng	-8.91656
ỗi	-8.91661
▁gốc	-8.91767
▁rối	-8.918
▁đông	-8.91862
▁thi	-8.91976
▁kỉ	-8.92365
▁gấp	-8.92506
▁khoá	-8.92691
▁phong	-8.92715
▁đem	-8.92975
▁đỡ	-8.93181
▁mù	-8.93234
▁hồ	-8.9377
ằng	-8.93852
▁bạo	-8.94026
▁lắm	-8.9412
▁giây	-8.94146
í	-8.94511
▁trách	-8.94917
▁gắn	-8.95012
▁vai	-8.95644
▁ô	-8.95687
▁cáo	-8.96172
▁ngàn	-8.96228
▁bốn	-8.9665
▁đợi	-8.96657
▁thụ	-8.96768
▁đo	-8.96832
▁Rồ	-8.97219
▁bí	-8.98041
▁xuyên	-8.98242
▁hài	-8.984
▁chị	-8.98735
▁nhảy	-8.99187
ường	-8.99211
ước	-8.99304
▁chuyến	-8.99558
rong	-8.99702
▁siêu	-8.99762
▁dừng	-8.99819
▁&#9	-9.00346
▁tôn	-9.00425
âm	-9.0056
▁thoả	-9.00601
▁món	-9.00655
▁&#93;	-9.01026
▁ký	-9.01334
▁Bà	-9.01558
▁lao	-9.01711
▁tầng	-9.01869
▁15	-9.02191
▁đảm	-9.02301
▁sa	-9.0241
▁tù	-9.02635
▁chim	-9.02673
ấp	-9.03033
▁phổ	-9.03404
▁video	-9.0352
▁Tuy	-9.04208
▁tải	-9.04686
ang	-9.04807
Với	-9.05149
ưa	-9.05249
▁hấp	-9.05619
inh	-9.0612
▁rừng	-9.06133
▁nhắc	-9.06178
iếc	-9.06237
òn	-9.06397
▁Nam	-9.06417
ẩn	-9.0644
▁nghiê	-9.06552
▁X	-9.06802
▁lá	-9.06806
▁góc	-9.06828
▁Internet	-9.07023
▁lộ	-9.07067
▁Ai	-9.07073
▁ảo	-9.07686
▁tá	-9.07792
ẫu	-9.08276
▁lồ	-9.08277
▁thải	-9.08282
▁chỉnh	-9.0831
▁hộp	-9.08395
▁đố	-9.08554
▁hút	-9.08608
▁luyện	-9.08738
ù	-9.0884
▁Được	-9.08841
▁gen	-9.09001
▁khuôn	-9.0925
▁nam	-9.09277
▁thơ	-9.09302
ải	-9.09361
▁ổn	-9.09461
▁Hiệ	-9.09653
▁tín	-9.10025
▁giàu	-9.101
▁chuột	-9.10194
▁ma	-9.10214
▁Ta	-9.10262
ống	-9.10834
▁cập	-9.10899
▁liệt	-9.11508
▁đỏ	-9.1159
▁coi	-9.11884
▁Cho	-9.12292
on	-9.12321
▁Hoa	-9.1236
▁phận	-9.12484
▁tuyến	-9.12507
rời	-9.12653
▁thắng	-9.12737
ám	-9.1286
▁chẳ	-9.13048
▁tấn	-9.13112
ẫn	-9.13213
ảo	-9.13584
▁lãn	-9.13722
iêu	-9.14182
▁Chúa	-9.14233
▁y	-9.14503
▁nặng	-9.14706
▁đảo	-9.14761
▁buồn	-9.15125
▁mềm	-9.15211
▁dậy	-9.15417
ề	-9.15486
▁hẳn	-9.15529
▁York	-9.15666
▁chứa	-9.15679
▁vân	-9.1595
▁huỷ	-9.1606
▁Từ	-9.16353
▁Bắc	-9.17242
ảnh	-9.17313
▁mấy	-9.17322
▁mạch	-9.17399
▁quyển	-9.17533
ững	-9.17611
▁môn	-9.1767
▁chóng	-9.17942
▁mẽ	-9.18038
▁buộc	-9.18204
▁điển	-9.18215
▁dưỡng	-9.1832
▁sóng	-9.18376
▁máu	-9.18496
▁cũ	-9.18948
▁sơ	-9.18967
▁linh	-9.19416
▁Công	-9.19425
▁nhu	-9.19729
▁khán	-9.1979
ẻ	-9.20119
▁dõi	-9.20191
r	-9.20272
▁hãi	-9.20293
▁vĩ	-9.20677
▁Kỳ	-9.20701
▁robot	-9.20738
ật	-9.20846
▁200	-9.2099
▁loạn	-9.21042
▁chờ	-9.21062
ính	-9.21142
uyên	-9.2128
▁tồi	-9.21285
▁7	-9.21773
▁tảng	-9.21846
▁lầm	-9.21942
▁Thứ	-9.22065
▁uống	-9.22275
▁chủng	-9.2228
▁điên	-9.22393
▁vững	-9.22407
▁mắn	-9.22622
éo	-9.23162
▁góp	-9.23194
▁lan	-9.2325
▁thưởng	-9.23727
▁màn	-9.23765
eo	-9.23997
ết	-9.2427
ặt	-9.24311
▁8	-9.24339
▁40	-9.25177
▁sửa	-9.25185
ữa	-9.25245
▁tường	-9.25526
áp	-9.25653
▁đèn	-9.25829
▁12	-9.26102
▁lạnh	-9.26153
▁A	-9.26808
iết	-9.27134
▁9	-9.27306
▁trắng	-9.2731
▁ủng	-9.27378
▁tộc	-9.27667
▁mái	-9.27754
ã	-9.27785
▁lẫn	-9.27851
an	-9.27971
▁tổn	-9.28032
▁đỉnh	-9.28129
▁Ng	-9.28219
▁diệu	-9.2847
▁núi	-9.28686
▁du	-9.28877
ở	-9.28912
▁web	-9.2892
▁bảng	-9.29866
▁tờ	-9.30167
iến	-9.30261
ốn	-9.30452
▁trì	-9.30513
▁Đông	-9.30817
▁giọng	-9.30835
▁tiểu	-9.31361
▁trận	-9.31642
▁bề	-9.31681
▁trồng	-9.31793
▁giỏi	-9.32022
▁quên	-9.32034
ấm	-9.32193
ời	-9.32672
▁Hồi	-9.3295
▁ống	-9.33077
▁chạm	-9.33249
▁tốn	-9.33468
hập	-9.33712
▁mãi	-9.33822
▁hảo	-9.33943
▁kim	-9.34019
▁cỡ	-9.34068
▁khuẩn	-9.34159
uổi	-9.34642
▁chó	-9.34671
▁cầm	-9.34854
▁bền	-9.34904
▁bật	-9.3493
▁in	-9.34986
▁phấn	-9.35129
ức	-9.35154
▁áo	-9.35299
▁sánh	-9.3574
▁phẫ	-9.35832
▁biể	-9.36124
▁nghỉ	-9.36343
▁nhé	-9.36409
hấp	-9.36445
▁chấm	-9.36669
ỏng	-9.37182
▁Đại	-9.37262
iên	-9.37483
▁vợ	-9.37516
▁tiề	-9.37615
▁khích	-9.37666
ũng	-9.37676
▁quần	-9.38101
▁mời	-9.38114
▁lửa	-9.38274
▁vỡ	-9.38645
k	-9.38735
▁ghế	-9.38933
▁bang	-9.38973
ẽ	-9.39064
▁điệu	-9.39073
▁hỗ	-9.39162
▁hào	-9.39243
▁xương	-9.39432
l	-9.39567
▁Trá	-9.39805
▁nổ	-9.39809
▁đừng	-9.39908
▁dường	-9.40348
▁tô	-9.40671
▁ấn	-9.40678
▁khẩu	-9.40916
▁kịch	-9.40932
▁thịt	-9.40956
hìn	-9.41097
▁rút	-9.4113
▁phối	-9.41152
▁sót	-9.41234
▁chảy	-9.41408
▁gió	-9.41728
▁biên	-9.42042
▁tách	-9.42054
▁sớm	-9.42177
ỏi	-9.42214
▁P	-9.42384
ảm	-9.42447
▁hoảng	-9.42505
▁thoát	-9.42655
▁loạt	-9.42695
▁bè	-9.42723
▁Qu	-9.43255
▁chồng	-9.43445
ễ	-9.43596
▁khứ	-9.43746
▁hổ	-9.43785
▁dĩ	-9.43835
▁chậm	-9.43842
▁sạch	-9.43924
in	-9.44265
iếng	-9.44283
àng	-9.44355
▁Mà	-9.44377
▁cà	-9.44432
hiến	-9.44525
▁giấc	-9.44582
áy	-9.44606
▁chu	-9.44648
ơn	-9.44685
▁Ba	-9.45054
▁tàn	-9.45137
▁tắt	-9.45498
▁lặp	-9.45726
▁Nga	-9.45832
▁suất	-9.46074
ẳng	-9.4614
iệu	-9.46709
▁quỹ	-9.47022
▁nóng	-9.47812
ý	-9.4792
▁lỗ	-9.47949
êu	-9.47962
▁18	-9.47968
▁25	-9.48275
▁phê	-9.48743
▁trưng	-9.48933
▁túi	-9.49282
ốt	-9.49364
▁ngại	-9.49422
▁Google	-9.49441
ệt	-9.49464
uỗi	-9.49757
▁trữ	-9.4984
▁80	-9.49916
ia	-9.49921
▁hôn	-9.49955
▁nguyện	-9.50332
▁sông	-9.50633
▁dặm	-9.50634
en	-9.50715
▁trại	-9.50987
▁chá	-9.51013
▁kiệm	-9.51078
▁Việ	-9.51342
ép	-9.51501
▁tán	-9.51534
▁thước	-9.51557
▁Hay	-9.52052
áu	-9.52589
▁sỹ	-9.53236
▁hi	-9.53655
▁cờ	-9.53914
▁nhẹ	-9.54419
▁nhắn	-9.54829
▁bơi	-9.54874
▁vỏ	-9.5492
▁11	-9.5493
▁thù	-9.5495
▁ghép	-9.552
ác	-9.55449
ột	-9.55791
õ	-9.55867
▁nhị	-9.56081
▁60	-9.56118
2	-9.56138
▁Thu	-9.56201
▁thăm	-9.5644
▁Gi	-9.56586
▁bờ	-9.56697
▁thở	-9.56889
▁đe	-9.57231
ồng	-9.57232
▁thảm	-9.57315
▁nỗ	-9.57439
▁lặng	-9.58003
▁bi	-9.58029
ặc	-9.58133
iệp	-9.58139
▁bọn	-9.58262
▁nhật	-9.58381
▁I	-9.58714
ợ	-9.58751
▁sáu	-9.58851
▁tàng	-9.59108
▁Hai	-9.59126
▁rẻ	-9.59132
▁mỏ	-9.59264
▁lọc	-9.5928
▁Nhật	-9.59353
▁Bản	-9.59443
▁E	-9.59525
▁J	-9.59853
ếp	-9.59978
xoay	-9.60158
▁trống	-9.60376
▁hùng	-9.60579
hiển	-9.60609
ực	-9.61073
hỏi	-9.61317
▁bò	-9.61502
▁Đất	-9.61957
iện	-9.6196
▁gợ	-9.62084
▁tròn	-9.6226
er	-9.62297
▁đẳng	-9.62338
▁voi	-9.62362
▁doạ	-9.62563
▁Liệ	-9.6258
▁Bộ	-9.6277
▁mùi	-9.63034
ịch	-9.63268
▁ưu	-9.63347
ói	-9.63516
ay	-9.63656
sang	-9.63742
▁sâ	-9.64214
▁hà	-9.64243
▁đam	-9.64321
▁chặn	-9.64322
▁đựng	-9.64469
▁rác	-9.64789
▁ghé	-9.65067
▁thừa	-9.65236
d	-9.65463
ược	-9.6555
▁tụ	-9.65606
▁thả	-9.65683
ới	-9.66038
▁thác	-9.6617
ích	-9.66212
▁đoàn	-9.66274
▁HIV	-9.6649
anh	-9.66579
▁Theo	-9.67111
▁né	-9.67153
ượng	-9.67232
ũ	-9.67261
ua	-9.67394
▁nhuận	-9.67424
▁Mặ	-9.67753
ạo	-9.68394
▁đạp	-9.68401
▁chắ	-9.68678
▁19	-9.68851
▁Đức	-9.69111
▁dị	-9.69412
▁lược	-9.69593
▁nhựa	-9.69653
hưng	-9.69751
▁cãi	-9.6977
▁Nào	-9.69879
ai	-9.70067
▁Dù	-9.70081
▁đế	-9.70124
▁tai	-9.70183
▁khấu	-9.70298
A	-9.70388
▁thang	-9.70483
▁mộ	-9.70759
▁90	-9.70896
▁sốt	-9.70999
▁đò	-9.71053
ình	-9.71192
ặp	-9.71216
▁ngoái	-9.71382
▁can	-9.7169
▁Cuố	-9.71872
hiệu	-9.72187
▁hè	-9.72202
ét	-9.72254
hảo	-9.72284
▁Em	-9.7246
▁tật	-9.72499
▁mừng	-9.72602
Đầu	-9.7262
▁tràn	-9.72852
▁diệt	-9.72909
▁dà	-9.72925
▁ngang	-9.73077
▁vú	-9.73519
▁xoá	-9.73909
ách	-9.73983
▁thao	-9.74172
▁sổ	-9.74175
ùa	-9.74383
▁giảng	-9.74445
▁quang	-9.74468
▁ngh	-9.74731
▁70	-9.74804
▁chép	-9.74936
▁thai	-9.75029
▁yên	-9.75095
▁đùa	-9.75281
▁mại	-9.75312
ra	-9.76016
▁Nê	-9.76196
▁tri	-9.76362
▁tỏ	-9.76526
▁vong	-9.76586
▁thận	-9.76812
▁trù	-9.77196
òng	-9.77351
▁bom	-9.77718
▁mập	-9.77905
▁mực	-9.78012
▁Ho	-9.78096
▁đói	-9.78122
▁ADN	-9.7837
▁súng	-9.7884
▁ko	-9.79099
ẩm	-9.79315
▁chán	-9.79343
▁bắn	-9.79395
iệt	-9.79515
▁tiêm	-9.79838
▁trào	-9.79887
uộc	-9.7998
▁Tron	-9.80049
▁ngọn	-9.80096
▁Mẹ	-9.80301
▁mây	-9.80345
▁móc	-9.80529
▁hiếm	-9.80592
▁kí	-9.80861
ô	-9.81213
▁lừa	-9.81287
▁Pháp	-9.81365
▁liền	-9.81448
▁Bằng	-9.81524
▁hương	-9.81591
▁gỗ	-9.81847
▁dối	-9.81868
▁khuyế	-9.82256
▁cứng	-9.8232
▁cam	-9.82465
▁tươ	-9.82525
▁thờ	-9.82774
ồi	-9.82797
▁đua	-9.83003
ỡ	-9.83028
▁béo	-9.83127
ê	-9.83748
ội	-9.84004
▁thầy	-9.84056
ài	-9.84072
uỳ	-9.84112
rước	-9.84151
▁bậc	-9.84379
▁mạc	-9.84402
▁lũ	-9.84428
▁Thái	-9.84741
hàng	-9.84764
▁ngưỡng	-9.84921
▁óc	-9.84946
,000	-9.8539
▁khung	-9.85633
▁ngu	-9.8605
oặc	-9.86087
▁rượu	-9.86424
▁căng	-9.86435
▁hoàng	-9.86502
▁John	-9.86714
▁thuyền	-9.86744
▁Hà	-9.86801
hay	-9.86854
▁ám	-9.86998
D	-9.87319
▁táo	-9.87545
ta	-9.87591
▁16	-9.87629
▁nhũng	-9.87658
óm	-9.87701
▁mét	-9.87726
▁che	-9.88025
▁hỗn	-9.88081
▁vâng	-9.88517
▁Lú	-9.88525
▁hối	-9.88564
ày	-9.88607
▁mì	-9.88706
▁côn	-9.88888
son	-9.89012
▁cỏ	-9.89491
▁ngón	-9.8954
▁Iran	-9.89749
▁khô	-9.90017
huỷ	-9.90106
ụp	-9.90154
▁cát	-9.9023
▁Phả	-9.90397
▁nút	-9.909
▁tỉnh	-9.9145
▁bó	-9.91472
▁Afghanistan	-9.91827
▁Al	-9.9191
▁truy	-9.91958
▁ong	-9.91986
la	-9.91992
▁dã	-9.92489
▁David	-9.92931
▁đắn	-9.93199
▁hồn	-9.93395
▁xứ	-9.93412
▁mạo	-9.93474
▁hắn	-9.93512
▁kiên	-9.93548
▁cản	-9.93784
▁ngừ	-9.93804
▁khở	-9.93856
▁gọn	-9.94022
▁protein	-9.94062
▁tò	-9.94271
▁mũi	-9.94392
▁túc	-9.94418
▁mò	-9.94506
▁song	-9.94623
▁dư	-9.94655
▁cỗ	-9.94738
▁giận	-9.94796
▁thiểu	-9.94906
▁trứng	-9.94907
úc	-9.95054
▁p	-9.95316
▁thạch	-9.95413
▁thọ	-9.95435
uấn	-9.96145
us	-9.96542
▁khiếp	-9.96673
▁hô	-9.96747
▁thiệp	-9.97122
▁tha	-9.97191
▁dày	-9.9727
te	-9.97425
▁lộn	-9.97499
▁Ngà	-9.97836
▁xong	-9.97896
uỷ	-9.98068
▁cụt	-9.98148
▁TV	-9.98329
▁phán	-9.98546
▁phó	-9.98765
▁truyện	-9.988
▁hước	-9.98802
▁thánh	-9.9895
▁tóc	-9.99231
ựa	-9.99275
▁rủ	-9.99299
ưởng	-9.99448
▁nhấ	-9.99474
▁xưa	-9.99495
▁21	-9.99616
▁mai	-9.99757
▁ngô	-9.99956
▁dọc	-10.0002
àm	-10.0005
▁răng	-10.0008
▁14	-10.0028
▁rưỡi	-10.005
▁mát	-10.0073
▁đài	-10.0113
▁nơ	-10.0114
.000	-10.0123
▁miền	-10.013
âng	-10.0139
▁bạc	-10.015
▁đĩa	-10.0175
▁tặng	-10.0194
▁Cơ	-10.0196
ọc	-10.0222
▁Sa	-10.0225
▁cột	-10.0244
▁gương	-10.0245
▁Y	-10.028
ười	-10.0285
▁vườn	-10.03
▁huyết	-10.0301
▁xạ	-10.0304
▁rồ	-10.0323
▁nhỉ	-10.0329
▁W	-10.0354
▁trộn	-10.0367
▁quê	-10.0373
▁ngài	-10.0398
▁mãn	-10.0406
▁Israel	-10.0428
▁cú	-10.0433
▁17	-10.0464
▁ti	-10.048
▁khố	-10.0498
▁Lan	-10.0532
▁dính	-10.0573
▁khóc	-10.0585
▁miệng	-10.061
hoảng	-10.0615
▁đớn	-10.062
▁lẻ	-10.0632
es	-10.0652
▁tuệ	-10.0675
▁kho	-10.0699
▁gà	-10.0706
▁than	-10.0711
ron	-10.0738
▁đẩ	-10.0769
▁hẹn	-10.0785
▁lành	-10.0801
▁Giáo	-10.0811
▁lỏng	-10.0827
▁huy	-10.0827
▁ngầm	-10.0865
▁game	-10.0867
▁Facebook	-10.0868
▁bắc	-10.089
▁bọ	-10.0904
▁vuông	-10.0936
ậm	-10.0945
▁đậu	-10.0964
ẩu	-10.0966
▁phổi	-10.0981
▁thuậ	-10.1001
▁lão	-10.1037
▁bạch	-10.1063
▁13	-10.1072
▁Ban	-10.1084
▁ro	-10.1098
▁khắ	-10.1143
▁Hô	-10.1157
▁ấm	-10.1168
▁Cực	-10.117
ậu	-10.1196
▁California	-10.1201
▁bổ	-10.1204
▁Mĩ	-10.1229
▁DNA	-10.1269
▁pin	-10.1285
▁cường	-10.1292
▁cốc	-10.1294
gày	-10.1317
hiệp	-10.1327
▁24	-10.1329
▁hằng	-10.1342
▁500	-10.1348
▁thoảng	-10.1363
▁The	-10.1373
▁leo	-10.1386
▁nướng	-10.1394
uân	-10.1432
▁hứa	-10.1433
▁ngã	-10.1445
ạng	-10.1456
▁su	-10.1463
▁đảng	-10.147
ỷ	-10.1489
▁hạng	-10.1498
▁tuy	-10.1505
▁giày	-10.152
rên	-10.153
▁Kinh	-10.1558
▁gã	-10.1565
▁buôn	-10.1592
▁nét	-10.1602
▁Gia	-10.1603
▁OK	-10.1613
▁ổ	-10.1673
êm	-10.1681
▁chăng	-10.1688
▁Khán	-10.1708
▁hoại	-10.1712
▁ức	-10.1716
▁lưng	-10.1726
▁bột	-10.1734
▁rô	-10.1738
▁tuyết	-10.175
▁mẻ	-10.1756
▁Chris	-10.1775
▁tĩnh	-10.1784
man	-10.1787
▁Bố	-10.1799
uyển	-10.1808
▁vắc	-10.1832
ảng	-10.1839
▁mèo	-10.1841
ụ	-10.1842
▁kèm	-10.1843
▁quà	-10.1853
▁xí	-10.1867
el	-10.1876
hiếp	-10.1884
▁tí	-10.1894
▁Nhân	-10.1908
▁dán	-10.1916
▁Giá	-10.1961
▁bụng	-10.1977
▁trăng	-10.1994
▁gói	-10.2
▁rơ	-10.2002
hăm	-10.2002
v	-10.2028
ượt	-10.2035
hật	-10.2053
▁San	-10.2115
▁Mexico	-10.2123
▁blog	-10.2151
▁lăn	-10.2174
▁tu	-10.2176
▁Kế	-10.2177
ợi	-10.2189
▁email	-10.2198
▁giấu	-10.2212
ờ	-10.2238
▁tám	-10.2276
▁O	-10.2284
▁2000	-10.2291
▁trần	-10.2301
▁thổ	-10.2302
huyện	-10.2334
▁mờ	-10.2342
▁va	-10.2349
▁dứt	-10.2351
▁Canada	-10.2357
▁Cậ	-10.2361
▁tiệc	-10.2362
▁Bill	-10.2363
▁quán	-10.238
ỗ	-10.2382
C	-10.2398
▁quái	-10.2413
▁lệnh	-10.2432
▁phiền	-10.2443
ton	-10.2446
▁chìm	-10.2448
▁trốn	-10.2464
óc	-10.2467
▁lặn	-10.2494
▁hố	-10.2501
▁Brazil	-10.2502
▁hỏng	-10.251
▁bão	-10.2515
▁sàn	-10.2533
▁cự	-10.2549
▁san	-10.2566
▁Tổ	-10.2578
▁ngọt	-10.2586
▁ngon	-10.2597
▁cụm	-10.2616
▁giơ	-10.2617
▁AIDS	-10.2657
▁Kenya	-10.2661
▁mồ	-10.2669
▁bụ	-10.2681
hải	-10.2687
▁bã	-10.2692
▁mệnh	-10.2752
▁quí	-10.2755
▁virus	-10.2759
▁Điển	-10.276
▁Số	-10.2781
quang	-10.2806
ôm	-10.2818
▁thấ	-10.2822
▁Trường	-10.2833
9	-10.2834
▁cúm	-10.2837
▁F	-10.2841
▁Paul	-10.2843
▁thuế	-10.2854
▁vò	-10.2858
▁tị	-10.2873
▁huố	-10.2893
▁phì	-10.2912
▁Cứ	-10.2926
▁Dự	-10.295
hỉnh	-10.2951
▁hư	-10.2955
▁chợ	-10.2963
▁and	-10.2968
▁trưa	-10.297
▁London	-10.298
ạm	-10.2985
ạch	-10.2996
▁sữa	-10.3
▁dáng	-10.3024
▁Kh	-10.3026
▁300	-10.3035
▁hàm	-10.3068
▁tạ	-10.3079
▁Rập	-10.3086
S	-10.31
▁pha	-10.3138
▁chố	-10.3169
▁tuý	-10.3189
▁heo	-10.3213
▁khỉ	-10.3227
▁hang	-10.3239
▁Tiếp	-10.3248
▁rét	-10.325
▁Giả	-10.3267
▁tung	-10.3269
▁ngắm	-10.3276
▁kị	-10.3324
▁cấm	-10.3332
hẩm	-10.3404
▁khoan	-10.3427
▁Hy	-10.343
▁La	-10.3463
iêm	-10.3506
▁muỗi	-10.3517
ley	-10.3518
▁cưới	-10.3532
▁Iraq	-10.3565
▁Chủ	-10.3566
▁lướt	-10.3568
▁rãi	-10.3604
ướng	-10.3616
▁trà	-10.3616
ắn	-10.3617
▁CO	-10.3622
▁khôn	-10.3625
▁George	-10.3649
▁tháp	-10.365
▁trượt	-10.367
áo	-10.3693
▁nhẫn	-10.3697
3	-10.3697
iệc	-10.3717
▁phú	-10.3734
ều	-10.3739
▁sứ	-10.3781
▁Thiên	-10.3789
▁ngốc	-10.3801
▁kín	-10.3809
▁feet	-10.382
▁Hàn	-10.3822
▁ngập	-10.3822
▁sơn	-10.383
▁thám	-10.3841
hành	-10.385
át	-10.3873
▁say	-10.3874
x	-10.3882
▁cuộ	-10.3882
,	-10.3895
▁tướng	-10.3896
▁GDP	-10.3908
hính	-10.3919
▁im	-10.3927
▁xóm	-10.3927
▁châm	-10.3928
▁nhãn	-10.3932
▁ly	-10.3937
▁chấ	-10.3938
▁nốt	-10.3946
▁lò	-10.3961
apo	-10.3974
▁Bao	-10.3991
▁Twitter	-10.3999
▁khớp	-10.4002
▁đà	-10.402
▁gián	-10.4024
ộng	-10.4027
ore	-10.4039
▁mắ	-10.4043
ủ	-10.4077
▁co	-10.409
▁tủ	-10.4099
▁Chín	-10.4125
▁nắng	-10.4149
▁nở	-10.4159
▁chúa	-10.4161
ạp	-10.4184
▁Hệ	-10.4194
▁phạt	-10.4196
▁toả	-10.4212
▁tháo	-10.4239
▁ngư	-10.4241
▁Ok	-10.4252
▁sung	-10.4269
▁thính	-10.4278
M	-10.4284
ưng	-10.4306
▁trú	-10.4312
▁thua	-10.4315
ứng	-10.432
ham	-10.4335
▁mạn	-10.4338
▁trán	-10.4353
ớt	-10.4362
▁mũ	-10.4364
▁đuôi	-10.4369
▁Khoa	-10.4376
▁tân	-10.438
amp	-10.4386
▁Ôi	-10.4392
ghệ	-10.4392
ầy	-10.4413
0,000	-10.4415
▁nâ	-10.4418
▁thô	-10.4435
▁nọ	-10.4438
▁Liê	-10.4442
▁Cha	-10.4462
▁quát	-10.4468
by	-10.4481
▁bốt	-10.4485
mera	-10.45
▁Bình	-10.4502
▁hầm	-10.4505
▁tây	-10.4515
▁nho	-10.4528
▁nàng	-10.453
▁Thông	-10.4548
▁slide	-10.4551
▁Einstein	-10.4552
huyền	-10.4563
▁nghì	-10.4571
em	-10.4583
▁thuẫn	-10.4586
▁kẹ	-10.46
▁vở	-10.4604
▁Tiến	-10.4612
▁Tự	-10.4628
am	-10.463
oảng	-10.4631
▁muộn	-10.4647
á	-10.4667
▁Dương	-10.4689
▁nhở	-10.469
ít	-10.4744
▁150	-10.4752
▁lát	-10.4785
uống	-10.4799
ử	-10.4809
▁400	-10.4824
▁ho	-10.4836
▁câ	-10.4848
▁mỹ	-10.4863
▁lõ	-10.4877
▁Hộ	-10.4886
▁ạ	-10.4896
▁Ngài	-10.4899
▁Phụ	-10.4902
uốt	-10.4941
▁Hoả	-10.4942
▁thoá	-10.4947
▁Tin	-10.4969
▁bút	-10.497
▁phẳng	-10.4972
▁hoả	-10.4982
▁Dan	-10.4985
K	-10.4992
▁ngực	-10.5014
▁Ma	-10.5019
▁Washington	-10.5038
▁múa	-10.5041
ổi	-10.5047
▁carbon	-10.5064
▁giam	-10.5066
▁Quá	-10.5071
▁khúc	-10.5075
▁Quan	-10.5078
▁lù	-10.5083
▁Nha	-10.5099
▁trấn	-10.5112
G	-10.5115
▁Ben	-10.5135
▁Cập	-10.5135
uần	-10.5142
▁thôn	-10.5171
▁hòn	-10.5173
▁Tấ	-10.5191
iếp	-10.5205
ổng	-10.5222
▁Chà	-10.5243
▁bá	-10.5297
▁Na	-10.5304
▁vàng	-10.5312
▁Nigeria	-10.534
▁Charles	-10.5342
▁củ	-10.5353
▁websi	-10.5353
al	-10.5365
▁quạ	-10.5367
▁lông	-10.5367
▁phái	-10.5384
chìa	-10.5416
▁internet	-10.5443
ó	-10.5462
▁nghiện	-10.5466
▁hưu	-10.5482
▁Oh	-10.5484
▁ráp	-10.5496
ịnh	-10.55
rào	-10.5519
▁mỏi	-10.5524
▁cong	-10.5537
▁đới	-10.5552
ơ	-10.5561
▁Hình	-10.5578
▁Thổ	-10.5579
▁Khá	-10.5583
▁lưỡng	-10.5584
▁nhặt	-10.5591
▁Joe	-10.561
ợt	-10.5618
co	-10.565
▁cuồng	-10.5669
ỗng	-10.5693
▁vươn	-10.5705
▁Tốt	-10.573
0.000	-10.5732
▁lụ	-10.5741
▁MIT	-10.5757
▁Nghe	-10.5764
▁hẹp	-10.5767
▁2008	-10.5775
▁1000	-10.5792
ãi	-10.5848
▁Adam	-10.5867
ỹ	-10.5871
▁gan	-10.5883
J	-10.5946
ưỡng	-10.5956
▁rắn	-10.5961
ôn	-10.5977
▁the	-10.5994
▁Francis	-10.5998
▁35	-10.5999
▁Los	-10.6003
ưu	-10.6011
▁45	-10.6031
▁Gầ	-10.6057
ỏ	-10.6059
▁hồng	-10.6076
▁rung	-10.6087
▁cừu	-10.6091
▁bơ	-10.6093
▁rửa	-10.6095
N	-10.6109
▁đoan	-10.6119
ạn	-10.6142
▁stress	-10.6196
▁Pakistan	-10.6201
▁đáo	-10.6206
▁tậ	-10.6269
▁vé	-10.6272
▁Michael	-10.6284
ạ	-10.6294
▁dẻo	-10.6311
▁dạo	-10.6349
▁sạn	-10.6375
▁cạn	-10.6384
▁dâm	-10.6386
▁đồi	-10.64
▁nấ	-10.6409
b	-10.6411
ine	-10.6419
▁vẹn	-10.643
omas	-10.6438
▁ga	-10.6448
▁trô	-10.645
4	-10.6451
▁lệch	-10.6457
hà	-10.6468
▁gene	-10.6485
▁đỗ	-10.6496
▁nhạ	-10.65
ghề	-10.6512
▁cacbon	-10.6524
▁PM	-10.6556
▁lợn	-10.6557
▁lận	-10.6592
▁ư	-10.6599
T	-10.6602
▁đạc	-10.6614
▁Haiti	-10.6654
ụt	-10.668
▁lờ	-10.6699
da	-10.671
th	-10.6712
ế	-10.6717
▁Đế	-10.6726
▁75	-10.6737
▁tần	-10.676
▁GPS	-10.6769
▁manh	-10.6774
▁dọn	-10.6775
▁buýt	-10.6777
▁kẹo	-10.6783
▁non	-10.6787
▁2010	-10.6793
rễ	-10.6814
ba	-10.6817
le	-10.6822
▁chín	-10.6825
▁Đi	-10.6859
▁Loạ	-10.6876
▁May	-10.6884
ey	-10.6998
▁ồn	-10.7022
ie	-10.7036
▁đạn	-10.7056
▁bắp	-10.7057
gay	-10.706
▁de	-10.7083
▁khói	-10.7115
▁mòn	-10.7115
▁Khoản	-10.7128
▁Dar	-10.7143
▁vây	-10.7157
▁Robert	-10.7161
▁hò	-10.7185
▁..	-10.7193
▁xám	-10.7215
di	-10.7228
win	-10.7241
▁lọ	-10.7247
▁chặ	-10.7254
ứt	-10.7298
▁cướ	-10.7306
▁rập	-10.7309
hạy	-10.7319
▁sốc	-10.7323
▁Chú	-10.7324
com	-10.7352
▁lũng	-10.7376
▁Lạp	-10.7389
▁dở	-10.7394
▁bia	-10.7401
▁Tuyệt	-10.7406
▁giã	-10.741
▁Jame	-10.7418
▁Richard	-10.7422
và	-10.7436
▁dốc	-10.7441
▁long	-10.7444
▁chả	-10.7475
▁chẳn	-10.7477
▁vay	-10.7484
▁ngừa	-10.7503
▁chăn	-10.7543
▁làng	-10.7553
uyền	-10.7561
▁chà	-10.7567
▁0	-10.7574
ụng	-10.7584
hai	-10.7586
▁Lầ	-10.7592
▁Bang	-10.7602
ạnh	-10.7605
iền	-10.7611
▁nát	-10.7617
▁amp	-10.762
▁lượt	-10.7632
ợp	-10.7632
áng	-10.7635
▁Xe	-10.7671
ne	-10.7681
▁Câ	-10.77
▁Mark	-10.771
00	-10.7731
ri	-10.7753
▁trá	-10.7757
▁nô	-10.7765
H	-10.7766
▁iPhone	-10.777
ỳ	-10.7799
▁vượng	-10.7813
▁Nghĩ	-10.7825
land	-10.7856
ắng	-10.7885
một	-10.7898
▁nản	-10.7901
▁Talk	-10.7903
▁2007	-10.7912
▁Da	-10.7914
▁dội	-10.7928
▁Bác	-10.794
▁Sinh	-10.7942
▁Dere	-10.7945
èo	-10.7948
▁phiế	-10.7954
5	-10.7956
▁NAS	-10.7989
ED	-10.7992
▁Di	-10.8023
▁men	-10.8024
▁Đa	-10.8033
▁khuy	-10.8049
▁23	-10.8051
án	-10.8058
▁mo	-10.8076
▁pho	-10.808
▁võ	-10.8089
oá	-10.8089
▁nghiệt	-10.8113
▁xăng	-10.8123
ice	-10.8142
▁Obama	-10.8165
▁xé	-10.8187
▁bìa	-10.819
▁bớ	-10.819
uỹ	-10.819
▁Cuộ	-10.8196
R	-10.8209
hử	-10.8222
▁sôi	-10.8235
▁đón	-10.824
▁Steve	-10.8242
▁thẳ	-10.8249
▁bù	-10.8254
út	-10.828
▁rau	-10.8295
▁ruồi	-10.8303
▁lơ	-10.8315
▁sụ	-10.8328
▁đẽ	-10.833
▁bách	-10.834
▁xích	-10.8367
▁muối	-10.8371
▁ngâ	-10.8435
▁trộm	-10.8445
▁hung	-10.845
▁lúa	-10.8453
ồn	-10.8466
▁ham	-10.8497
▁of	-10.8501
▁Hoà	-10.8526
▁Quả	-10.857
▁Qua	-10.8573
▁hóc	-10.8573
▁gũi	-10.8581
▁Martin	-10.8582
▁Wikipedia	-10.8582
▁van	-10.8585
▁mươi	-10.8595
ma	-10.8605
▁dạ	-10.8617
▁lắc	-10.862
▁phác	-10.8622
▁rũ	-10.8629
▁tiễn	-10.8632
úp	-10.8667
▁tím	-10.8675
▁mọc	-10.8683
▁thiệ	-10.8686
hiều	-10.8689
▁Li	-10.8699
▁cương	-10.8705
▁Peter	-10.8724
▁Harvard	-10.8725
▁ngẫm	-10.8753
▁Big	-10.8781
▁ván	-10.8789
▁An	-10.8789
▁dỗ	-10.8821
▁ếch	-10.8831
▁chẽ	-10.8866
ư	-10.8876
▁Trans	-10.888
▁hacker	-10.8881
▁Paris	-10.8885
ẫy	-10.8894
▁Chị	-10.8902
rus	-10.8911
ler	-10.8914
▁ngẩn	-10.8942
▁lề	-10.8944
as	-10.8966
▁đai	-10.8978
▁Mo	-10.8985
▁ác	-10.8989
ạt	-10.8989
▁Giọ	-10.8992
▁vả	-10.9
▁Angeles	-10.9017
▁bẩn	-10.9021
▁Luậ	-10.9021
ị	-10.9038
▁tráng	-10.9042
▁hét	-10.9048
▁sọ	-10.9073
▁nhường	-10.9082
▁tan	-10.9085
▁Eric	-10.9087
ti	-10.91
▁nhạt	-10.9108
▁Đồ	-10.9114
▁mỉ	-10.9117
Toàn	-10.9131
iểm	-10.9131
▁Điện	-10.9133
▁sô	-10.9154
▁Sahara	-10.9172
▁rỗng	-10.9182
▁ruộ	-10.9207
▁phun	-10.9227
▁sáo	-10.9237
▁sắm	-10.9261
▁bám	-10.9294
▁mến	-10.9304
▁logic	-10.9318
▁Nguyên	-10.9328
▁ồ	-10.9331
ệnh	-10.9332
▁nhện	-10.9338
▁ngự	-10.9342
▁Tom	-10.9355
▁lân	-10.9362
▁oh	-10.9363
▁Nob	-10.9387
▁lánh	-10.9402
huê	-10.944
hối	-10.9444
▁mổ	-10.9446
▁Smith	-10.9471
▁2005	-10.9472
là	-10.9479
▁micro	-10.9485
▁vạch	-10.9503
iếm	-10.9504
tôi	-10.9506
▁vụn	-10.9528
aptop	-10.9535
hề	-10.9539
học	-10.9577
▁---	-10.958
▁Amazon	-10.9627
õi	-10.9636
hiên	-10.9677
▁lỡ	-10.968
▁sét	-10.9681
▁rã	-10.9691
hép	-10.9697
▁bê	-10.9699
▁huynh	-10.9722
▁phiê	-10.9727
▁cọ	-10.9729
ệ	-10.9738
▁qui	-10.9768
▁Toà	-10.9781
ượn	-10.9781
▁vờ	-10.9783
▁Manhattan	-10.9786
▁giọ	-10.9792
▁tivi	-10.9795
▁Sĩ	-10.983
ủa	-10.9848
oài	-10.9859
▁léo	-10.988
▁inch	-10.9882
▁hoan	-10.9922
8	-10.9941
▁oxytocin	-10.9947
▁Alzheimer	-10.9948
▁nano	-10.9955
hỏng	-10.9969
▁độn	-10.9973
ì	-11.0042
lo	-11.0046
▁lăng	-11.0068
▁El	-11.0078
li	-11.009
những	-11.0099
ươi	-11.0101
uy	-11.0103
▁Chicago	-11.0111
▁Rwanda	-11.0111
▁22	-11.0121
▁chớp	-11.0123
▁Frank	-11.015
▁run	-11.0157
▁Su	-11.0171
▁biệ	-11.0171
▁tê	-11.0207
▁chuông	-11.0209
z	-11.0218
hạch	-11.0236
▁Gab	-11.024
▁hiể	-11.0246
▁Tư	-11.0258
▁rì	-11.0271
▁1990	-11.0277
▁nhiễu	-11.0281
▁27	-11.0285
▁Quy	-11.0286
ward	-11.0288
▁Sub	-11.0316
de	-11.0358
▁ngớ	-11.0369
▁xỉ	-11.0377
▁Phá	-11.0424
▁Tác	-11.044
▁Tony	-11.0449
▁Sử	-11.045
▁xà	-11.0476
▁Chưa	-11.0479
▁lố	-11.0484
▁kìa	-11.0496
hận	-11.0499
▁Chiế	-11.055
ce	-11.0559
▁Higg	-11.0619
▁Coca	-11.062
▁hoãn	-11.0621
▁lui	-11.0624
▁đôla	-11.0629
▁khoăn	-11.0633
xin	-11.0642
▁bồi	-11.0665
ỉnh	-11.0687
▁đuối	-11.0698
uyệt	-11.0699
▁bả	-11.0708
▁vịnh	-11.0709
L	-11.0723
ổ	-11.073
▁phô	-11.073
▁gậy	-11.0761
uối	-11.0765
▁Apple	-11.0777
▁golf	-11.0794
▁Web	-11.0802
▁hydro	-11.0802
hiếu	-11.0802
rẻ	-11.0804
▁chôn	-11.0809
▁MRI	-11.0814
▁đúc	-11.0822
▁rỉ	-11.0832
▁TEDx	-11.084
▁Nghiê	-11.0844
▁nhào	-11.0874
ẹp	-11.0891
▁li	-11.0894
▁mỡ	-11.09
chúng	-11.0918
ín	-11.0936
crip	-11.095
▁Gates	-11.0973
ill	-11.0974
▁Jer	-11.0991
ghê	-11.1
hân	-11.1016
iển	-11.1019
▁II	-11.1025
▁Lo	-11.1041
▁oxy	-11.1042
▁Quay	-11.1045
B	-11.1048
hằm	-11.1057
tles	-11.1062
▁000	-11.1074
▁tiệm	-11.1098
▁ngoa	-11.1117
▁bồ	-11.115
goài	-11.1151
▁nghẽn	-11.1155
▁Times	-11.1171
có	-11.1189
▁ngụ	-11.1193
▁Bos	-11.1194
uồng	-11.1196
▁95	-11.1219
óng	-11.1232
▁99	-11.1243
▁Latin	-11.1251
▁Jim	-11.1257
▁e	-11.1279
ha	-11.1285
ộp	-11.1319
▁Koran	-11.134
▁2004	-11.1342
▁Okay	-11.1345
▁mộng	-11.1348
▁2006	-11.1362
▁gien	-11.1365
▁Thá	-11.1377
▁gãy	-11.1387
ềm	-11.1437
ìn	-11.1505
W	-11.1513
▁Hans	-11.1533
▁súp	-11.1539
ike	-11.1553
hời	-11.1567
▁bể	-11.1586
7	-11.159
▁băn	-11.1591
▁Green	-11.1613
▁65	-11.1623
▁Kì	-11.1629
iếu	-11.1637
▁1970	-11.172
▁1960	-11.1721
▁Rio	-11.1728
hi	-11.173
Lấy	-11.1741
▁sướng	-11.1743
re	-11.1745
▁que	-11.1748
▁MT	-11.1754
▁mớ	-11.1771
▁250	-11.179
▁Hoàn	-11.1791
▁Lạ	-11.1805
ặng	-11.1809
oan	-11.1816
dio	-11.183
▁lam	-11.184
▁quyế	-11.185
od	-11.1854
gom	-11.1862
rút	-11.1877
▁vaccine	-11.192
▁mầm	-11.1933
▁2011	-11.1954
▁ngử	-11.1958
▁chày	-11.1973
▁xá	-11.1973
▁rộn	-11.1986
▁St	-11.1999
hần	-11.2004
▁lưỡ	-11.2008
ếm	-11.2023
▁Van	-11.2036
▁vớ	-11.2038
▁Henr	-11.2044
cô	-11.207
▁Sam	-11.2089
▁cộ	-11.2095
▁Ra	-11.2099
azz	-11.2104
▁Yemen	-11.2117
▁origami	-11.2117
▁Não	-11.2126
▁gố	-11.2139
▁600	-11.2149
O	-11.2149
ar	-11.2175
▁Nữ	-11.2184
▁Kim	-11.2209
een	-11.2218
▁lu	-11.2222
▁nàn	-11.2235
ro	-11.2242
▁khen	-11.2245
▁thắn	-11.2267
▁Man	-11.2271
▁piano	-11.2321
▁studio	-11.2321
▁YouTube	-11.2321
▁Lego	-11.2322
▁Brian	-11.2322
▁Congo	-11.2323
▁búa	-11.2334
▁Nă	-11.2363
ner	-11.2381
▁Khu	-11.2389
&	-11.2394
▁kem	-11.2399
ả	-11.24
hương	-11.2422
▁khùng	-11.2439
▁28	-11.2441
▁3000	-11.2442
▁kẽ	-11.2458
Cola	-11.2458
▁xộn	-11.2486
▁ngẫ	-11.2496
ọng	-11.2499
▁sườn	-11.2521
▁chóc	-11.2523
ganda	-11.2523
▁Ford	-11.2529
▁Ghana	-11.253
▁Syria	-11.253
▁mản	-11.253
▁Tasmania	-11.253
clip	-11.2544
▁26	-11.2548
one	-11.255
▁gạt	-11.2555
ưới	-11.256
▁So	-11.2565
V	-11.2568
oán	-11.2571
▁chíp	-11.2582
▁rỡ	-11.2582
▁Sáu	-11.2583
uyến	-11.2612
▁huý	-11.262
▁Wall	-11.2627
▁phe	-11.2636
ệm	-11.2666
▁chù	-11.2669
▁thơm	-11.2722
▁Oxford	-11.2742
▁Aristotle	-11.2743
▁bướm	-11.275
ửa	-11.2756
▁ủi	-11.2756
ố	-11.2764
hợ	-11.2769
hôn	-11.2794
▁choáng	-11.2795
▁10,000	-11.2798
▁gai	-11.282
I	-11.2825
▁Đỏ	-11.2826
▁120	-11.2847
▁dịu	-11.2848
▁FG	-11.2863
▁khan	-11.2871
▁King	-11.2891
▁Hi	-11.2893
▁kệ	-11.2905
không	-11.2926
▁rỗi	-11.2931
▁ố	-11.2933
▁Đô	-11.294
▁kiệ	-11.294
est	-11.2945
▁Go	-11.2952
hức	-11.2956
▁1950	-11.2959
▁Cambridge	-11.296
▁Microsoft	-11.2969
ẻo	-11.2971
▁trọn	-11.299
▁Bush	-11.303
▁xô	-11.3033
▁Ke	-11.3063
hâm	-11.3068
▁hàn	-11.307
ếch	-11.3092
▁Tim	-11.3094
▁vần	-11.3105
▁kề	-11.311
▁nha	-11.3117
▁lau	-11.3124
▁Jona	-11.3136
▁NL	-11.3139
ớc	-11.3159
▁loa	-11.3164
▁râu	-11.3183
▁Josh	-11.3187
ìm	-11.3188
▁Taliba	-11.3189
hủ	-11.32
▁Giới	-11.3205
▁uốn	-11.3214
▁lô	-11.3242
▁Thư	-11.3244
▁nhã	-11.3246
▁chì	-11.3265
▁giàn	-11.327
trong	-11.3271
▁sắ	-11.3284
len	-11.3285
▁Flori	-11.3292
E	-11.3296
▁bế	-11.3298
SW	-11.3328
người	-11.3334
▁trễ	-11.3356
▁bón	-11.3359
30	-11.3372
▁85	-11.3372
của	-11.3378
▁pizza	-11.3409
▁Charlie	-11.3409
▁Stanford	-11.3409
hen	-11.3409
▁Địa	-11.3412
▁man	-11.3418
▁dẹp	-11.3421
▁show	-11.3438
▁phốt	-11.3445
right	-11.3451
hì	-11.3452
ặn	-11.3473
▁chă	-11.3483
gen	-11.3497
SD	-11.3515
▁Tiế	-11.3524
▁Hoàng	-11.3524
▁nhàng	-11.3541
▁bầ	-11.3551
▁dơi	-11.3564
▁đè	-11.3565
▁u	-11.3567
▁cồn	-11.3578
▁Lin	-11.3616
▁32	-11.3617
ệp	-11.3626
▁Bob	-11.3627
▁Texas	-11.3641
▁Abraham	-11.3641
▁Yeah	-11.3642
▁ôtô	-11.3644
▁Bắ	-11.3649
▁Amy	-11.3656
▁ngộ	-11.3667
▁Sáng	-11.3673
gie	-11.3675
ướt	-11.3677
▁Xô	-11.3678
▁Đố	-11.3696
▁Pa	-11.3737
▁chẩ	-11.374
▁Dâ	-11.375
▁bồn	-11.3782
▁rốt	-11.379
▁trạn	-11.3803
ót	-11.3804
▁Nhì	-11.3808
▁nhó	-11.3811
au	-11.3812
▁rò	-11.3819
▁vẩn	-11.3822
huyến	-11.3832
Q	-11.3835
ence	-11.3843
▁Ca	-11.3859
▁đục	-11.3864
ide	-11.3872
▁1980	-11.3879
▁buồ	-11.3879
▁online	-11.3879
▁nan	-11.3879
▁entropy	-11.3879
▁Daniel	-11.3882
hông	-11.3914
ter	-11.3926
▁vạn	-11.3942
▁biế	-11.3954
▁Ha	-11.3975
▁phế	-11.3985
▁Q	-11.3987
ỉa	-11.4022
kg	-11.4022
▁Cụ	-11.4053
▁tầ	-11.4072
▁xế	-11.4079
▁196	-11.4102
▁33	-11.4121
▁Olympic	-11.4123
▁virút	-11.4129
▁Mike	-11.4131
▁William	-11.4143
org	-11.4148
st	-11.416
ram	-11.4173
▁quad	-11.42
▁Ne	-11.4203
▁Khả	-11.4215
▁Free	-11.4243
▁Wolf	-11.4248
▁nhộn	-11.425
▁pháo	-11.4268
▁Or	-11.428
▁mả	-11.4304
▁Ngâ	-11.434
ian	-11.436
▁Brown	-11.4372
▁Youtube	-11.4373
▁dollar	-11.4373
▁Rosling	-11.4373
▁2050	-11.4374
▁đòn	-11.4375
▁Arthu	-11.4411
EO	-11.4411
▁bẩy	-11.4413
ùi	-11.4415
▁rè	-11.4419
▁lượ	-11.4471
▁nhi	-11.4487
ỉ	-11.45
▁bát	-11.4509
der	-11.4515
gân	-11.4526
▁xảo	-11.4527
ìa	-11.4528
▁....	-11.4548
▁xướ	-11.4566
uyện	-11.4571
▁môt	-11.4598
▁Wow	-11.4629
▁Watson	-11.4629
▁Andrew	-11.4629
▁Norden	-11.4629
rao	-11.463
▁đươ	-11.4687
▁Lu	-11.4708
▁nạ	-11.4713
▁Hạ	-11.4734
▁Re	-11.474
▁cent	-11.4742
ria	-11.4742
ằn	-11.4748
èn	-11.4761
găn	-11.4763
▁Alex	-11.4766
▁tăm	-11.4788
▁Cam	-11.4814
▁hé	-11.4829
▁bùn	-11.4848
▁Steph	-11.4854
▁sùng	-11.4881
▁Neanderthal	-11.4887
▁ha	-11.4888
▁World	-11.4892
▁f	-11.4892
▁Detroit	-11.4892
▁insulin	-11.4893
▁lê	-11.4893
▁Scotland	-11.4893
bon	-11.4893
▁Hollywo	-11.4893
▁Mandela	-11.4895
▁To	-11.4897
▁Lớ	-11.4899
▁Palestine	-11.4904
▁29	-11.4914
▁tạng	-11.4915
▁Vương	-11.4919
▁xo	-11.493
▁khoán	-11.4941
▁Long	-11.4953
▁Jack	-11.4965
▁Bọn	-11.4984
▁bổng	-11.4987
▁Ray	-11.5004
▁Wa	-11.5006
▁36	-11.5007
ẫm	-11.5014
oạn	-11.5015
▁Vị	-11.5029
oắn	-11.503
dy	-11.5033
▁Mô	-11.5042
ữ	-11.5069
▁Le	-11.5081
se	-11.5082
▁Lib	-11.511
ol	-11.5115
▁Ah	-11.513
▁chip	-11.5133
▁trinh	-11.5135
▁Hill	-11.514
lin	-11.5158
▁muôn	-11.516
▁Bronx	-11.5162
▁Street	-11.5162
▁Black	-11.5163
▁Indonesia	-11.5163
▁Singapore	-11.5163
▁Shakespear	-11.5163
▁laser	-11.517
▁South	-11.5197
▁nhăn	-11.5276
▁Thị	-11.5278
▁lậ	-11.5288
▁War	-11.5293
▁Edi	-11.5295
▁vọ	-11.5299
▁cẩu	-11.5312
▁Nghị	-11.5321
▁Cố	-11.5331
▁Ted	-11.5331
eda	-11.5334
▁mẩ	-11.5337
is	-11.5343
hệ	-11.5343
▁rổ	-11.5344
▁scan	-11.5357
▁khuất	-11.536
bốt	-11.5368
▁Wi	-11.5384
▁Thờ	-11.5384
▁Đan	-11.5394
▁800	-11.5397
▁luồn	-11.5404
▁55	-11.5416
▁DVD	-11.5439
▁market	-11.544
▁Joseph	-11.544
▁Iceland	-11.544
▁Simon	-11.5456
▁Xã	-11.5457
▁lội	-11.5464
ĩnh	-11.5481
▁Chí	-11.5497
we	-11.5507
hưa	-11.5507
▁Montan	-11.551
▁Co	-11.5511
et	-11.5518
▁lử	-11.5519
▁Chá	-11.5525
▁lượn	-11.5527
▁ki	-11.5535
hăng	-11.5536
▁mạ	-11.5545
▁Lee	-11.5547
xi	-11.5549
▁Ô	-11.556
▁sỏi	-11.5575
▁Chi	-11.5588
▁khốn	-11.5613
▁nhắ	-11.5615
▁Thú	-11.5615
▁xơ	-11.5629
ly	-11.5652
▁In	-11.5656
▁khe	-11.5664
▁xài	-11.5675
▁Mac	-11.5676
ck	-11.5677
▁Ja	-11.5698
▁Thí	-11.5706
BM	-11.5709
▁37	-11.5716
▁Albert	-11.5727
▁logo	-11.573
▁Carolina	-11.5732
▁2002	-11.5734
cho	-11.5734
nén	-11.5737
▁Nhạc	-11.5745
▁Ga	-11.5747
▁194	-11.576
▁ngơi	-11.5764
▁viê	-11.5766
èm	-11.5767
gram	-11.5773
▁khiếu	-11.5773
6	-11.5778
▁Ven	-11.579
to	-11.5792
▁31	-11.5811
▁chốn	-11.5814
▁Victor	-11.582
well	-11.583
BC	-11.5834
▁De	-11.5841
▁đoạ	-11.5852
age	-11.5855
▁nuối	-11.5871
hái	-11.5875
▁xi	-11.5888
oạt	-11.5904
▁Chữ	-11.5946
▁Se	-11.5948
▁Ka	-11.5955
ow	-11.5962
▁700	-11.5963
ation	-11.5963
đó	-11.5964
20	-11.5965
▁Cộ	-11.5967
▁Ken	-11.5981
▁Bảy	-11.5984
hiếm	-11.5985
▁devil	-11.6019
▁Gandhi	-11.602
▁toilet	-11.6021
▁Mos	-11.6021
▁pound	-11.6025
▁Silicon	-11.603
▁click	-11.603
▁Si	-11.6042
▁chuộng	-11.6043
col	-11.6047
▁vố	-11.6064
▁Mộc	-11.6078
▁quăng	-11.6088
▁ngoạn	-11.609
▁Mi	-11.6092
▁197	-11.6092
▁Đàn	-11.6096
f	-11.6097
bạn	-11.6117
do	-11.6118
Tôi	-11.6119
or	-11.6141
▁cò	-11.6146
▁Jane	-11.6149
▁Alexand	-11.6177
▁nhược	-11.6178
▁Băng	-11.6201
▁thề	-11.6231
ard	-11.6239
ster	-11.6241
▁toa	-11.626
▁đun	-11.6268
▁dì	-11.6277
▁lách	-11.6283
sey	-11.6285
▁phả	-11.6294
ho	-11.6321
▁Delhi	-11.6323
▁1930	-11.6323
▁1999	-11.6323
▁Chile	-11.6324
▁electron	-11.6325
▁1900	-11.6325
CD	-11.6328
000	-11.6329
▁quặ	-11.6334
▁mày	-11.6345
ph	-11.6349
hêm	-11.6354
berg	-11.6357
▁Mary	-11.6366
▁Kev	-11.6376
▁Gô	-11.6377
▁lay	-11.6382
▁đợ	-11.6385
▁Newto	-11.6387
▁CP	-11.6404
▁dời	-11.6421
▁hả	-11.6443
▁tre	-11.6451
▁xó	-11.6455
▁Bệ	-11.6457
▁Pat	-11.6472
huyết	-11.6473
▁khử	-11.6475
▁chuối	-11.648
than	-11.6493
▁tiế	-11.6501
um	-11.6509
ver	-11.6516
▁Matt	-11.6538
ing	-11.6544
▁nắp	-11.6563
uả	-11.6598
▁gán	-11.6606
▁ngào	-11.6613
go	-11.6615
▁km	-11.6615
▁lấn	-11.6615
os	-11.6617
ka	-11.6622
pamine	-11.6628
▁High	-11.6635
▁Scott	-11.6635
▁cafe	-11.6635
▁Sarah	-11.6644
▁Robot	-11.6647
▁len	-11.6651
▁đan	-11.6664
▁2012	-11.6672
hiết	-11.6676
▁chay	-11.6691
▁chạp	-11.6704
red	-11.6708
▁Mc	-11.6732
▁tớ	-11.6734
▁Me	-11.6735
▁nhát	-11.6735
▁Dạ	-11.6738
hiệt	-11.6751
ghĩa	-11.6764
ot	-11.6764
▁Carol	-11.6773
▁ché	-11.6795
▁bỏng	-11.6804
▁Xu	-11.6813
▁bì	-11.6822
▁thốn	-11.6844
▁ngo	-11.6883
hướng	-11.6885
Global	-11.6895
▁Lewi	-11.6903
beria	-11.6905
▁cắn	-11.6931
điêu	-11.6947
ville	-11.6953
▁xốp	-11.6957
▁Columb	-11.6957
▁Stewart	-11.6969
▁Disney	-11.697
ren	-11.6971
▁đạm	-11.6974
tin	-11.6975
▁48	-11.6977
vi	-11.6982
▁oxi	-11.6986
olly	-11.6987
▁bon	-11.6989
▁Eve	-11.6989
ney	-11.7
▁nộp	-11.7004
▁cưỡi	-11.7028
axit	-11.7038
▁Jay	-11.7044
▁Hơ	-11.7045
▁phàn	-11.7056
Yêu	-11.7105
▁dang	-11.7114
▁ngả	-11.7136
erry	-11.7153
way	-11.7157
▁Vi	-11.7163
▁bin	-11.7187
họ	-11.7197
▁vứ	-11.7223
P	-11.7224
ger	-11.7245
ẳn	-11.7261
▁Car	-11.7276
▁đồn	-11.7286
▁bạ	-11.729
▁1984	-11.7291
▁Bosnia	-11.7291
▁Brooklyn	-11.7291
▁Anders	-11.7291
▁Johnny	-11.7292
▁Tanzania	-11.7292
uyết	-11.7301
▁Trò	-11.7313
ệch	-11.7331
▁Ron	-11.7337
ston	-11.7356
▁Julian	-11.7379
▁Khác	-11.7407
▁Nano	-11.7409
▁hán	-11.7409
▁đă	-11.7441
▁Tes	-11.7444
▁Nathan	-11.7467
▁ấu	-11.7475
oster	-11.7479
▁đắ	-11.7493
▁cọc	-11.75
hường	-11.7507
▁xẻ	-11.7516
▁Trí	-11.7519
lon	-11.7528
BA	-11.7531
▁Yo	-11.7534
è	-11.754
▁Ky	-11.754
den	-11.7543
▁Carl	-11.7546
▁sờ	-11.7548
▁Julia	-11.755
▁tạc	-11.7554
▁kiê	-11.7568
▁gắt	-11.7569
▁Kenne	-11.7574
được	-11.7582
▁má	-11.7589
▁ok	-11.7597
▁xoa	-11.7598
▁nắ	-11.7614
▁thừng	-11.7615
our	-11.7615
▁dào	-11.7621
▁iPod	-11.7634
▁gớm	-11.7635
▁Parkinson	-11.7636
▁Virginia	-11.7636
▁poster	-11.7637
▁Power	-11.764
desh	-11.7646
▁Maya	-11.7651
▁đốn	-11.7661
▁Jones	-11.7663
▁dá	-11.7667
ed	-11.767
ủng	-11.7673
▁bar	-11.7674
▁khoác	-11.7677
▁kiề	-11.768
▁pop	-11.7681
▁Rose	-11.769
▁Căn	-11.7698
ure	-11.7702
▁2.5	-11.771
chia	-11.7713
rực	-11.7722
chi	-11.7724
▁gạo	-11.7739
▁bỉ	-11.7741
▁thỏ	-11.7747
▁Bo	-11.7779
▁mìn	-11.7779
▁Bra	-11.7814
ford	-11.7828
ản	-11.783
▁hu	-11.7836
▁cua	-11.7838
▁Mu	-11.7849
binh	-11.7864
▁nộ	-11.787
sa	-11.7882
▁Sky	-11.7884
ez	-11.7889
ki	-11.7896
▁OE	-11.7906
ọn	-11.7909
▁1.5	-11.791
▁Gar	-11.7911
▁Bi	-11.7914
▁Dian	-11.7914
▁Sai	-11.7914
nda	-11.7922
▁toạ	-11.7947
▁Giữ	-11.7967
so	-11.797
▁Cy	-11.7975
usal	-11.7982
▁chừ	-11.7984
▁Má	-11.7985
opera	-11.7987
▁album	-11.7992
▁Qatar	-11.7992
▁Sylvi	-11.7992
▁EDI	-11.7992
▁Sal	-11.7992
▁Susan	-11.7993
▁Clinton	-11.7993
▁Argentina	-11.7993
▁vitamin	-11.7994
▁trệ	-11.8001
▁ngủi	-11.8001
ủi	-11.8031
▁46	-11.8042
▁nhí	-11.8052
▁tua	-11.8056
▁195	-11.8056
hơi	-11.8057
gừng	-11.807
▁Baby	-11.8077
▁Jo	-11.8082
▁tweet	-11.8089
na	-11.8106
▁Mill	-11.8109
MS	-11.8112
▁Ngô	-11.8114
reo	-11.8118
▁Mù	-11.8132
▁nế	-11.8145
▁thỉ	-11.8148
▁Bell	-11.8152
om	-11.8157
▁Johns	-11.8188
▁chổ	-11.8196
▁tho	-11.8213
ghen	-11.8214
rái	-11.8215
▁He	-11.8227
hóm	-11.8243
ad	-11.8273
▁Emma	-11.8319
ban	-11.8326
ber	-11.8331
▁Pro	-11.8335
▁đặn	-11.8341
▁Bồ	-11.8355
▁miến	-11.8356
stein	-11.8361
▁Muhammad	-11.8363
▁silicon	-11.8363
▁Ethiopia	-11.8363
▁Sierra	-11.8364
▁Julie	-11.8365
ạy	-11.837
▁Doug	-11.8373
▁quầy	-11.8382
thể	-11.8383
▁Nick	-11.8391
Y	-11.8399
▁vá	-11.8423
▁hở	-11.8424
ten	-11.8436
ers	-11.8449
▁Hoạ	-11.8458
▁tơ	-11.8482
con	-11.8484
này	-11.8503
▁đự	-11.8505
ex	-11.8508
▁đinh	-11.8516
▁Bay	-11.8527
▁Steven	-11.8528
▁ơ	-11.854
▁Nội	-11.8544
▁hao	-11.8573
▁nhốt	-11.858
oto	-11.858
ca	-11.8587
▁Cu	-11.8614
én	-11.8632
▁kép	-11.8634
F	-11.8634
ọt	-11.8636
▁Ham	-11.864
▁Emil	-11.8651
▁130	-11.8652
ever	-11.8661
▁huỳ	-11.8664
▁Khan	-11.8666
▁Lang	-11.8684
▁Jenn	-11.8699
uê	-11.8699
pe	-11.8715
▁Ki	-11.8725
amin	-11.8731
ington	-11.8736
imbab	-11.874
fer	-11.8745
▁acid	-11.8746
▁Broad	-11.8747
▁Roger	-11.8747
▁72	-11.8747
▁Philade	-11.8747
▁pheromone	-11.8748
▁Ross	-11.8748
▁Leonardo	-11.8749
▁West	-11.8752
▁Somalia	-11.8752
▁Hawaii	-11.8753
▁suýt	-11.8754
các	-11.8755
▁Cameron	-11.8758
▁Anas	-11.8762
shahi	-11.8786
phone	-11.8789
▁gót	-11.879
▁Phí	-11.8791
2,000	-11.8803
▁mư	-11.8805
▁Bali	-11.8816
be	-11.8821
sia	-11.8824
đã	-11.8842
▁Tỉ	-11.8845
iễu	-11.8853
▁For	-11.8855
▁cưỡ	-11.8906
rock	-11.8918
▁Apol	-11.892
kh	-11.8966
▁Khó	-11.8972
▁phiện	-11.8977
▁dạn	-11.8984
▁khiết	-11.8996
▁fil	-11.8998
vít	-11.9016
ate	-11.9039
▁bự	-11.91
▁Os	-11.9127
▁cớ	-11.913
hầm	-11.9138
ẹo	-11.9141
▁Tokyo	-11.9146
▁Earth	-11.9146
▁Sputnik	-11.9147
▁Berkeley	-11.9147
▁Starbuck	-11.9147
▁virut	-11.9151
▁Kelly	-11.9152
▁tởm	-11.9153
▁Bangla	-11.9155
▁Carne	-11.9157
▁triệ	-11.916
▁Wal	-11.9162
▁tru	-11.9163
▁giầy	-11.9163
▁Ngoạ	-11.9166
▁Marc	-11.9166
▁rà	-11.9177
▁Xanh	-11.9188
▁Phố	-11.9189
▁hoi	-11.919
▁Marco	-11.9193
▁gấ	-11.9195
X	-11.9199
▁City	-11.9199
▁Park	-11.9209
▁quấn	-11.9219
ational	-11.922
▁Dub	-11.9224
▁xun	-11.9226
iêng	-11.9235
▁Evan	-11.9246
▁xổ	-11.9255
▁Ro	-11.9277
▁News	-11.928
ớp	-11.9286
hốt	-11.929
▁sương	-11.9295
▁Tinh	-11.9313
hờ	-11.9321
▁Mar	-11.9333
▁ngợ	-11.9344
▁bệ	-11.9347
low	-11.9362
▁xì	-11.9365
▁96	-11.938
▁vãn	-11.9394
▁Bí	-11.9411
▁Mã	-11.9429
era	-11.9444
▁sộ	-11.9452
zle	-11.9453
▁gặ	-11.9463
▁Temp	-11.9471
▁diễ	-11.9476
▁5000	-11.9487
▁Hồ	-11.9489
é	-11.9517
▁ướ	-11.9517
▁2.0	-11.9522
▁CD	-11.9523
▁Nguồ	-11.9527
ruyền	-11.9541
▁chử	-11.9556
huyên	-11.956
▁1996	-11.9563
▁Tesla	-11.9564
▁Copernic	-11.9564
▁Michigan	-11.9564
▁Colombia	-11.9564
▁Luther	-11.9564
▁hamburger	-11.9564
▁Atlanta	-11.957
▁bướu	-11.9576
▁Hả	-11.9576
▁Well	-11.9578
▁ngâm	-11.9579
▁Hungar	-11.9581
▁Lester	-11.9584
▁Roy	-11.9584
arry	-11.9587
▁198	-11.9592
▁140	-11.9603
▁cửu	-11.9607
▁Be	-11.961
▁láng	-11.9611
▁Rome	-11.9614
▁vã	-11.9621
azeera	-11.9628
ừ	-11.9639
gũ	-11.9648
uel	-11.9656
▁vầy	-11.9666
với	-11.9666
▁loé	-11.9674
▁rậm	-11.9676
▁Pho	-11.9677
làm	-11.9688
▁hip	-11.9716
km	-11.9718
▁Leon	-11.9721
▁gas	-11.9736
oái	-11.9738
▁Prince	-11.9742
▁Fort	-11.9745
hấu	-11.9748
ier	-11.9751
me	-11.9753
▁al	-11.982
▁64	-11.9836
đi	-11.9839
chai	-11.9846
▁Marg	-11.9859
ranh	-11.9866
▁44	-11.9884
▁mi	-11.9908
▁Sea	-11.992
id	-11.992
úm	-11.9932
▁42	-11.9959
openha	-11.9959
▁ion	-11.9975
▁túng	-11.9985
aden	-11.9996
▁yeah	-11.9997
▁Fried	-11.9998
▁Lakota	-11.9998
▁Galapagos	-11.9998
▁Jackson	-11.9999
▁Movem	-11.9999
▁nê	-12
▁ooh	-12.0001
▁Rick	-12.0001
▁nực	-12.0003
▁AK	-12.0004
▁1998	-12.0013
▁Hawkin	-12.0014
▁giun	-12.0014
▁Bhut	-12.0019
▁My	-12.0028
▁Jon	-12.003
▁tước	-12.0047
▁180	-12.0048
▁Điể	-12.0049
hiền	-12.0052
aland	-12.0053
tan	-12.0053
w	-12.0059
ihad	-12.0064
▁á	-12.0067
▁tú	-12.0089
▁Time	-12.0092
▁vù	-12.0099
▁Dea	-12.011
▁Chia	-12.0112
▁2,5	-12.0113
▁đâ	-12.0119
▁test	-12.012
iza	-12.0134
óp	-12.0134
▁Ed	-12.0136
▁Jesu	-12.0147
NA	-12.0151
▁chồn	-12.0158
▁Khí	-12.0168
hào	-12.0173
let	-12.0174
mart	-12.0187
▁Hầ	-12.0189
▁350	-12.0192
▁Op	-12.02
mail	-12.0205
▁Chứ	-12.0206
▁Leo	-12.0206
