<unk>	0
<s>	0
</s>	0
▁	-2.73043
,	-3.13521
▁.	-3.30145
s	-3.32629
▁the	-3.41146
;	-3.72005
▁&	-3.74029
▁to	-3.94583
apos	-4.02099
▁a	-4.062
▁of	-4.08763
▁and	-4.15625
▁that	-4.3448
▁I	-4.37191
▁in	-4.50211
y	-4.56827
▁is	-4.66138
▁you	-4.68858
▁it	-4.70164
ing	-4.74477
ed	-4.75294
▁we	-4.82711
▁And	-5.03384
▁be	-5.1122
ly	-5.11898
this	-5.16938
quot	-5.24427
d	-5.26697
t	-5.27525
▁was	-5.37822
▁for	-5.44138
▁with	-5.49662
▁are	-5.52495
▁have	-5.53022
▁on	-5.594
▁can	-5.64132
▁--	-5.65455
▁So	-5.70676
▁?	-5.71167
▁what	-5.71226
-	-5.71365
▁about	-5.7789
re	-5.7924
▁The	-5.7945
▁not	-5.93277
▁do	-5.94503
▁all	-5.94586
n	-5.9502
▁at	-5.9568
▁my	-6.01471
▁an	-6.02516
▁like	-6.02813
▁people	-6.0369
▁one	-6.05771
▁there	-6.06842
▁It	-6.08069
▁from	-6.08209
▁so	-6.11527
▁but	-6.19293
▁as	-6.19438
cause	-6.20762
:	-6.21417
▁our	-6.22694
▁just	-6.2538
▁We	-6.2733
▁me	-6.29907
▁But	-6.29969
▁or	-6.3056
▁these	-6.31935
▁if	-6.32529
▁us	-6.33702
very	-6.34428
▁know	-6.34996
▁get	-6.35106
▁out	-6.3571
▁them	-6.39899
▁when	-6.40029
m	-6.40305
▁by	-6.40682
▁up	-6.41564
ve	-6.41907
▁more	-6.4195
▁see	-6.4368
▁he	-6.44144
e	-6.4653
▁some	-6.46867
▁had	-6.47452
▁who	-6.4895
▁think	-6.49422
▁would	-6.49517
▁your	-6.49698
▁how	-6.50894
▁their	-6.51768
▁were	-6.53181
going	-6.5444
▁which	-6.54581
▁go	-6.55381
▁want	-6.55955
▁look	-6.56201
▁world	-6.6675
▁time	-6.67777
▁You	-6.70131
▁here	-6.70353
▁actual	-6.70778
▁Thi	-6.71384
▁has	-6.71505
en	-6.71606
▁way	-6.72556
▁other	-6.72906
▁into	-6.76423
▁could	-6.77554
▁then	-6.78919
▁don	-6.78956
es	-6.80807
▁did	-6.80955
▁years	-6.81918
▁will	-6.82257
▁Now	-6.82409
▁now	-6.83197
▁things	-6.86039
▁make	-6.86201
▁where	-6.86415
▁say	-6.8885
▁no	-6.93348
▁every	-6.96641
▁work	-6.96828
▁reall	-6.97253
▁start	-6.98375
.	-7.0039
▁need	-7.02207
▁something	-7.02443
▁two	-7.02591
▁right	-7.03172
▁than	-7.03226
▁much	-7.0477
▁first	-7.06144
▁take	-7.07116
▁call	-7.07501
lso	-7.079
▁He	-7.0975
▁thing	-7.10694
▁talk	-7.11587
▁sai	-7.12041
▁life	-7.12635
▁over	-7.13211
▁she	-7.13455
▁got	-7.13834
▁back	-7.14123
▁real	-7.14957
▁kind	-7.15922
▁lot	-7.16461
▁little	-7.16582
▁In	-7.17518
▁his	-7.18518
▁That	-7.18731
▁most	-7.19223
▁What	-7.21914
▁even	-7.23049
▁show	-7.2421
▁only	-7.25015
▁new	-7.258
▁many	-7.28192
▁any	-7.29426
▁good	-7.29457
▁different	-7.3033
er	-7.30714
ll	-7.31371
▁change	-7.31374
hose	-7.32277
▁use	-7.32764
▁her	-7.3348
▁through	-7.3404
around	-7.34747
▁does	-7.34844
ies	-7.35222
▁There	-7.3876
▁mean	-7.40852
▁A	-7.43634
day	-7.43926
▁down	-7.43952
▁come	-7.47335
▁same	-7.47369
▁Well	-7.48801
▁being	-7.49751
▁try	-7.51262
▁If	-7.52377
▁tell	-7.52669
▁may	-7.52866
▁human	-7.53831
▁three	-7.53962
a	-7.55072
▁day	-7.5525
▁great	-7.55593
▁put	-7.56326
one	-7.56526
▁part	-7.57507
▁doing	-7.58647
▁well	-7.60513
▁give	-7.62426
▁why	-7.62691
▁percent	-7.63399
▁fact	-7.63767
▁own	-7.64732
▁made	-7.64961
▁year	-7.65268
▁child	-7.66607
▁find	-7.66943
▁create	-7.67563
al	-7.67625
▁ask	-7.68315
▁t	-7.68719
▁happen	-7.69639
▁should	-7.70776
▁brain	-7.70908
▁idea	-7.71322
body	-7.72325
▁important	-7.74101
▁Thank	-7.74577
other	-7.75058
▁thought	-7.75746
on	-7.76254
in	-7.77068
▁let	-7.77266
▁love	-7.77859
▁last	-7.77928
▁after	-7.79156
▁big	-7.79323
▁Be	-7.80256
▁problem	-7.80566
went	-7.8117
▁before	-7.82349
▁might	-7.82606
▁course	-7.83468
▁help	-7.83593
▁live	-7.8395
r	-7.84475
▁him	-7.85174
▁never	-7.85422
▁How	-7.85508
▁example	-7.86212
▁better	-7.86295
▁off	-7.87154
▁end	-7.87272
▁still	-7.87537
▁story	-7.87947
▁few	-7.90035
▁learn	-7.90188
▁When	-7.90661
▁system	-7.91137
ren	-7.91775
▁point	-7.92527
▁next	-7.92544
▁bit	-7.92569
ally	-7.93226
▁together	-7.93357
▁place	-7.93381
▁question	-7.93499
▁able	-7.93559
▁came	-7.94184
▁each	-7.94254
ity	-7.94406
able	-7.95129
▁between	-7.95921
▁million	-7.96398
ther	-7.96654
▁turn	-7.97227
▁ago	-7.97381
▁design	-7.98254
▁found	-7.98486
▁long	-7.98561
▁sort	-7.98582
▁believe	-7.99689
▁again	-8.00054
out	-8.00404
▁data	-8.01035
▁become	-8.02246
▁cell	-8.02396
▁play	-8.02413
▁understand	-8.03079
▁women	-8.03796
▁too	-8.04486
▁school	-8.05323
l	-8.05424
▁water	-8.07171
be	-8.07616
▁done	-8.07963
▁light	-8.08279
▁Wh	-8.08523
▁technology	-8.09787
▁four	-8.11151
▁always	-8.11671
▁second	-8.1189
▁person	-8.1243
▁money	-8.13261
▁feel	-8.14099
▁whole	-8.15188
▁power	-8.16477
▁20	-8.16628
▁experience	-8.16881
▁10	-8.17397
▁guy	-8.17719
▁away	-8.17918
▁working	-8.17976
h	-8.18085
▁ever	-8.18157
▁information	-8.18562
▁reason	-8.18801
▁p	-8.19202
▁home	-8.19403
▁country	-8.19662
ting	-8.19998
▁My	-8.2082
▁kids	-8.21084
▁thi	-8.2126
ok	-8.22822
▁food	-8.23145
ion	-8.23721
▁five	-8.23835
ves	-8.23993
ld	-8.2427
making	-8.25475
▁space	-8.25803
▁project	-8.25865
▁case	-8.25892
▁old	-8.26539
▁picture	-8.26643
▁small	-8.26775
▁U	-8.26863
o	-8.27138
▁building	-8.27421
▁She	-8.27798
ose	-8.2805
coming	-8.28312
▁moment	-8.28522
▁number	-8.28591
▁future	-8.28848
▁One	-8.28892
▁everything	-8.29381
▁develop	-8.2979
▁th	-8.30017
▁form	-8.30119
▁high	-8.30617
quite	-8.30964
ever	-8.31179
▁health	-8.313
w	-8.31591
▁man	-8.32138
▁best	-8.3225
ic	-8.33498
▁bring	-8.33538
▁enough	-8.33573
▁social	-8.33741
▁open	-8.34055
▁thinking	-8.34135
▁answer	-8.34277
▁left	-8.34793
▁hard	-8.34962
▁No	-8.35386
aid	-8.35567
▁less	-8.35599
▁energy	-8.35624
▁basic	-8.35666
ce	-8.35835
▁group	-8.36092
▁sense	-8.36563
▁These	-8.36681
▁name	-8.37338
▁process	-8.37344
▁image	-8.3738
▁For	-8.37716
cross	-8.39623
▁probabl	-8.39924
self	-8.40523
▁countries	-8.40543
▁lives	-8.40728
▁science	-8.41334
▁simple	-8.41387
▁job	-8.4144
▁hand	-8.41861
▁move	-8.41945
▁grow	-8.42033
▁business	-8.42106
▁room	-8.42123
▁keep	-8.42543
▁face	-8.42816
▁Let	-8.42848
▁dollars	-8.43078
▁build	-8.43381
▁interesting	-8.4349
▁comes	-8.43799
ness	-8.45552
▁large	-8.45677
▁else	-8.46043
▁under	-8.46513
▁billion	-8.46804
▁such	-8.4698
▁un	-8.47233
▁mind	-8.47771
▁allow	-8.47908
▁piece	-8.48203
▁seem	-8.48588
▁C	-8.48917
▁stuff	-8.48979
▁saw	-8.48996
▁language	-8.49546
▁half	-8.49608
▁body	-8.49922
91	-8.49958
retty	-8.50143
▁living	-8.50585
est	-8.50983
▁inside	-8.51098
▁family	-8.51471
▁model	-8.51728
▁am	-8.51933
▁anything	-8.52294
▁side	-8.52296
us	-8.52311
▁care	-8.52643
▁week	-8.52838
▁complete	-8.53774
93;	-8.53845
▁student	-8.5385
▁men	-8.53907
▁share	-8.53955
▁later	-8.5457
▁far	-8.54574
▁while	-8.55151
th	-8.55232
▁particular	-8.5541
▁book	-8.55411
▁set	-8.5578
▁al	-8.55925
le	-8.56017
▁single	-8.5614
▁whe	-8.56184
▁car	-8.56254
▁wrong	-8.56273
yet	-8.5686
▁government	-8.57194
▁watch	-8.57463
▁walk	-8.5749
▁music	-8.57751
▁All	-8.57938
▁hav	-8.57954
▁young	-8.58021
▁global	-8.58292
▁New	-8.58577
▁area	-8.5903
▁realize	-8.59394
▁bad	-8.59557
▁S	-8.59832
▁makes	-8.59929
ment	-8.59986
▁control	-8.60087
▁hope	-8.60512
▁age	-8.60552
▁often	-8.6075
▁matter	-8.60873
▁myself	-8.60895
▁video	-8.61381
▁times	-8.61442
▁happens	-8.61555
▁computer	-8.61613
▁certain	-8.61666
▁study	-8.61677
▁close	-8.6173
▁imagine	-8.62042
▁American	-8.62148
▁difference	-8.62477
▁level	-8.62509
▁seen	-8.62694
▁top	-8.63168
▁remember	-8.63299
ready	-8.63331
▁sure	-8.64051
▁possible	-8.64193
▁words	-8.64354
▁TED	-8.64462
amp	-8.6459
▁city	-8.64625
▁As	-8.648
▁problems	-8.64826
▁run	-8.65273
▁community	-8.65306
▁read	-8.65619
st	-8.65847
▁nothing	-8.65929
▁once	-8.66083
▁saying	-8.66278
▁true	-8.66293
▁interest	-8.66561
▁200	-8.66632
▁exact	-8.66873
▁disease	-8.66873
▁both	-8.67087
▁six	-8.67107
▁Africa	-8.67272
▁line	-8.67367
S	-8.67832
▁public	-8.67893
▁figure	-8.68212
where	-8.68554
▁research	-8.68711
▁almost	-8.68752
▁entire	-8.69166
▁spend	-8.69504
▁head	-8.69593
▁amazing	-8.69691
▁heart	-8.69859
▁issue	-8.69951
▁order	-8.70214
▁couple	-8.70333
▁beautiful	-8.70501
▁days	-8.70509
▁State	-8.70519
▁individual	-8.71077
▁Earth	-8.71344
▁test	-8.71543
▁T	-8.71564
▁heard	-8.72174
▁E	-8.72209
came	-8.72262
▁ideas	-8.72766
▁decided	-8.72923
▁patient	-8.73324
▁history	-8.73398
▁environment	-8.73664
▁b	-8.7387
▁ways	-8.73963
▁final	-8.73969
▁universe	-8.74614
▁art	-8.74753
▁value	-8.7477
▁built	-8.75012
▁cost	-8.75052
▁house	-8.75661
▁Unite	-8.7575
▁word	-8.75954
▁stories	-8.76031
▁societ	-8.76316
▁Oka	-8.76484
▁30	-8.76976
taking	-8.77198
▁hundred	-8.77284
▁education	-8.77344
▁cancer	-8.78367
▁Every	-8.78618
▁self	-8.78739
▁huge	-8.7874
▁months	-8.78839
▁unti	-8.79002
▁follow	-8.7933
▁stop	-8.80012
▁minutes	-8.80138
ation	-8.80338
▁woman	-8.8086
▁night	-8.81113
▁past	-8.81425
▁quick	-8.8169
▁though	-8.82009
msel	-8.82132
▁hear	-8.82514
▁planet	-8.82576
▁Internet	-8.82837
▁friends	-8.83265
▁China	-8.83435
▁sound	-8.83954
▁...	-8.84368
ry	-8.84507
▁team	-8.84548
▁economic	-8.85073
▁state	-8.85081
▁game	-8.85129
▁ga	-8.85213
▁50	-8.85768
▁teacher	-8.85782
▁focus	-8.85974
▁challenge	-8.86097
▁kne	-8.8653
▁experiment	-8.86785
▁mov	-8.86841
▁leave	-8.86997
▁clear	-8.87143
▁population	-8.87203
▁happening	-8.87672
▁nature	-8.87705
▁hours	-8.88217
▁pay	-8.88546
▁force	-8.8864
stead	-8.89147
▁mother	-8.8924
▁oursel	-8.89305
▁since	-8.89492
▁free	-8.89654
old	-8.89905
against	-8.90545
▁ra	-8.90841
less	-8.90881
▁term	-8.91306
▁war	-8.91314
ability	-8.91648
▁B	-8.9191
▁To	-8.9213
▁Oh	-8.92501
▁natural	-8.92554
▁paper	-8.9307
▁machine	-8.93143
▁sometimes	-8.93185
▁must	-8.9321
▁explain	-8.93296
▁front	-8.93399
▁Or	-8.93422
▁listen	-8.93524
▁company	-8.9407
▁won	-8.94212
▁difficult	-8.94274
▁America	-8.94656
▁bigge	-8.94943
▁structure	-8.95117
▁lead	-8.95133
▁India	-8.95372
is	-8.95718
▁third	-8.95723
▁father	-8.96061
▁questions	-8.96177
rhaps	-8.96209
▁powerful	-8.96273
▁God	-8.96275
▁color	-8.96292
▁kill	-8.96377
▁Do	-8.96391
▁works	-8.96406
▁per	-8.96742
▁hold	-8.97157
▁outside	-8.97303
▁oil	-8.97507
▁places	-8.97526
▁plant	-8.97705
▁amount	-8.97812
▁happy	-8.97962
▁eat	-8.98055
▁Some	-8.98281
▁full	-8.98327
▁simpl	-8.98729
▁dur	-8.98943
▁along	-8.99582
not	-8.99601
▁discover	-8.99609
▁early	-8.99619
▁culture	-8.99869
▁On	-9.00228
▁behavior	-9.00249
▁100	-9.00388
▁film	-9.00415
▁buy	-9.0066
▁air	-9.00926
▁learning	-9.01002
▁least	-9.01562
▁species	-9.01682
▁risk	-9.01826
▁personal	-9.02427
▁market	-9.02653
▁D	-9.02939
▁program	-9.03316
▁death	-9.03318
▁view	-9.03378
▁act	-9.03465
year	-9.03471
▁At	-9.03523
▁middle	-9.03687
▁black	-9.03699
▁produce	-9.03857
▁feeling	-9.04104
▁easy	-9.04585
▁choice	-9.04822
▁poor	-9.04868
▁15	-9.05147
▁yourself	-9.05235
▁political	-9.0624
▁short	-9.06331
behind	-9.06583
▁animals	-9.06756
▁local	-9.06911
▁save	-9.07045
▁seven	-9.07324
▁dream	-9.07572
▁pe	-9.07739
▁object	-9.07911
ten	-9.08107
▁media	-9.08113
▁relationship	-9.0823
▁speak	-9.08339
gan	-9.08343
▁wait	-9.08625
▁present	-9.09223
▁deal	-9.09324
▁compani	-9.09463
um	-9.10134
▁device	-9.1017
▁stand	-9.10259
▁major	-9.10265
▁fel	-9.10374
▁physical	-9.1043
▁friend	-9.10514
▁stay	-9.10517
▁systems	-9.10643
▁size	-9.10765
▁century	-9.10801
▁g	-9.11126
▁common	-9.1145
▁exist	-9.11562
▁normal	-9.11857
▁wonderful	-9.12203
▁phone	-9.1225
▁safe	-9.12284
▁eyes	-9.12298
▁doctor	-9.12452
▁obvious	-9.12779
▁pick	-9.13179
▁People	-9.1348
▁beginning	-9.1373
▁M	-9.13778
▁fight	-9.13931
▁boy	-9.141
▁spen	-9.14612
▁40	-9.14913
▁news	-9.15035
▁drive	-9.1517
▁longer	-9.15241
▁pattern	-9.15269
▁near	-9.15293
▁support	-9.15299
▁generation	-9.15426
▁stage	-9.15724
▁w	-9.15879
▁19	-9.16025
▁die	-9.16153
▁send	-9.1644
▁rate	-9.16582
▁wonder	-9.16603
▁fear	-9.16624
▁hit	-9.167
▁organization	-9.16776
▁eight	-9.1683
▁rest	-9.16919
▁deep	-9.16995
▁write	-9.17077
▁begin	-9.17147
▁los	-9.17293
▁growth	-9.17869
▁thousand	-9.17944
▁resource	-9.18019
▁lab	-9.18354
▁service	-9.18367
▁tree	-9.18449
▁York	-9.18655
ers	-9.1871
▁complex	-9.18733
land	-9.18889
▁condition	-9.18942
▁center	-9.19201
▁add	-9.19259
▁ground	-9.19485
▁hands	-9.1965
▁absolute	-9.19863
▁step	-9.19887
▁perfect	-9.20123
▁fall	-9.20132
ither	-9.20251
▁land	-9.20419
▁parents	-9.20518
▁access	-9.20971
▁Yes	-9.21166
giving	-9.21251
▁impact	-9.21539
or	-9.21568
▁reach	-9.21628
▁cities	-9.2181
using	-9.21947
5	-9.22052
▁solve	-9.22069
0	-9.22554
▁morning	-9.22652
▁movement	-9.22732
▁tried	-9.22992
▁Our	-9.2322
an	-9.23666
▁arm	-9.23797
▁low	-9.23841
▁knowledge	-9.2396
▁material	-9.24079
▁average	-9.2413
▁notice	-9.24286
▁girl	-9.24304
▁travel	-9.24322
▁potential	-9.24395
given	-9.24773
▁voice	-9.2485
▁green	-9.249
▁audience	-9.25243
aught	-9.25448
▁Yea	-9.25995
▁attention	-9.26424
▁sun	-9.26504
▁extreme	-9.26693
▁raise	-9.26817
▁message	-9.27019
▁opportunity	-9.27155
▁animal	-9.27256
▁network	-9.27263
▁English	-9.27296
▁reality	-9.27331
▁DNA	-9.27581
▁strong	-9.27605
▁slow	-9.27715
▁sleep	-9.27826
▁cool	-9.27918
▁innovation	-9.28177
▁field	-9.28343
▁economy	-9.28809
▁scale	-9.28857
▁born	-9.29034
▁situation	-9.29079
▁Just	-9.29244
▁treat	-9.29347
man	-9.29886
▁dead	-9.30194
▁train	-9.30223
▁With	-9.30303
▁product	-9.30555
▁sudden	-9.30597
▁nice	-9.30678
▁An	-9.30679
gone	-9.30757
▁action	-9.30838
▁blue	-9.30915
▁result	-9.31013
▁base	-9.31019
▁key	-9.31082
▁break	-9.31107
rought	-9.31234
▁pass	-9.31271
▁studie	-9.31298
credible	-9.31439
▁Right	-9.31521
▁Can	-9.31545
D	-9.31686
▁molecule	-9.3177
▁consider	-9.32341
▁shape	-9.32861
rote	-9.3291
▁sex	-9.32919
▁thank	-9.33277
▁approach	-9.33375
▁literal	-9.33377
▁tools	-9.33416
▁chance	-9.33708
▁main	-9.33713
▁blood	-9.33872
▁record	-9.33967
▁fee	-9.34069
▁climate	-9.34102
▁modern	-9.34108
▁solution	-9.34256
▁increase	-9.34342
▁pull	-9.34348
2	-9.34493
▁red	-9.34766
▁Not	-9.34952
▁surface	-9.35097
▁runn	-9.35291
▁hospital	-9.35509
cy	-9.35583
▁Chinese	-9.35622
▁measure	-9.35902
▁eye	-9.35935
▁creating	-9.36013
▁bottom	-9.36326
▁writing	-9.3634
▁fun	-9.36356
▁scientists	-9.36426
▁toward	-9.36502
c	-9.36525
▁continue	-9.36726
▁general	-9.36838
▁smart	-9.36934
▁camera	-9.36992
8	-9.37026
▁understanding	-9.37261
▁plan	-9.37349
▁protect	-9.37377
special	-9.37603
changing	-9.37659
▁success	-9.37877
k	-9.38074
▁photograph	-9.38112
▁region	-9.38365
▁12	-9.38488
▁teach	-9.38637
▁alone	-9.39043
▁type	-9.39128
▁meet	-9.39151
▁sit	-9.39227
▁needs	-9.39249
,000	-9.39415
▁By	-9.39424
▁books	-9.39599
▁moral	-9.39644
▁fail	-9.39907
▁specific	-9.40007
▁affect	-9.40028
▁source	-9.40043
▁Where	-9.40268
▁online	-9.4037
▁guess	-9.40574
▁cover	-9.40694
▁baby	-9.40716
▁forward	-9.40766
▁development	-9.40832
▁office	-9.40866
▁ice	-9.41019
to	-9.41032
i	-9.41137
▁provide	-9.41271
▁girls	-9.41409
▁wall	-9.41478
▁box	-9.41814
▁class	-9.41859
▁song	-9.42059
▁essential	-9.42281
▁3	-9.42382
▁o	-9.42387
▁late	-9.42417
▁movie	-9.42715
▁connect	-9.42869
▁truth	-9.43072
▁sign	-9.43142
▁1	-9.43154
▁kid	-9.4318
▁manage	-9.43192
▁soon	-9.43331
▁rich	-9.43425
▁sitt	-9.4355
▁track	-9.43615
▁fast	-9.44069
▁white	-9.44345
OK	-9.44456
▁met	-9.44528
▁ocean	-9.44642
▁suggest	-9.44689
▁cut	-9.44692
▁Google	-9.44719
thousands	-9.44773
▁numbers	-9.44815
ton	-9.44907
▁theory	-9.44922
▁effective	-9.44973
▁current	-9.45456
▁fly	-9.45464
▁conversation	-9.45482
age	-9.45755
▁telling	-9.45986
▁industry	-9.4614
▁activit	-9.46367
more	-9.46477
incredibly	-9.46499
▁easi	-9.46509
▁asking	-9.46652
▁similar	-9.46947
▁expect	-9.46959
▁goal	-9.47323
▁event	-9.47427
▁journey	-9.47582
▁Al	-9.4762
▁P	-9.47632
▁World	-9.47951
▁non	-9.47964
▁benefit	-9.48137
▁fish	-9.48184
K	-9.48206
▁worth	-9.48297
▁page	-9.48439
▁village	-9.48587
▁street	-9.48906
▁push	-9.49062
▁vision	-9.49091
by	-9.49518
▁25	-9.49533
▁favorite	-9.49799
up	-9.49883
▁collect	-9.49902
▁somebod	-9.50057
▁digital	-9.50188
▁equal	-9.50323
kay	-9.50436
▁fundamental	-9.50499
▁response	-9.50544
▁month	-9.50595
▁describe	-9.5074
ous	-9.50756
▁happiness	-9.51088
▁connection	-9.51312
▁fire	-9.51398
ism	-9.51562
▁among	-9.5166
▁trust	-9.51763
▁materials	-9.51842
▁dark	-9.52003
▁robot	-9.52005
▁touch	-9.52081
▁lose	-9.52238
as	-9.52275
turned	-9.52323
▁Europe	-9.52414
ond	-9.52419
▁map	-9.52754
▁South	-9.52869
▁creative	-9.52896
▁waste	-9.52939
tiny	-9.52987
▁sea	-9.53239
▁wish	-9.53301
▁code	-9.53347
taken	-9.53732
▁scientific	-9.53741
▁democracy	-9.53761
▁involve	-9.53899
▁direct	-9.54429
▁join	-9.54618
▁recently	-9.54713
▁effect	-9.54738
▁J	-9.54747
▁L	-9.54792
▁successful	-9.548
▁games	-9.5491
▁factor	-9.55256
▁sell	-9.55308
▁offer	-9.55321
▁18	-9.55359
▁store	-9.55507
▁law	-9.5589
▁subject	-9.55902
▁evidence	-9.55904
▁mental	-9.55905
▁recognize	-9.55928
▁em	-9.56108
▁rules	-9.5626
▁position	-9.56468
▁technologi	-9.56552
▁hole	-9.56633
▁function	-9.56731
▁content	-9.56774
▁G	-9.5679
▁putting	-9.56929
▁nation	-9.57044
▁yes	-9.57046
▁miles	-9.57048
▁memory	-9.57095
▁drug	-9.57208
▁de	-9.57342
▁cars	-9.57388
▁emotion	-9.57409
▁table	-9.57662
▁Go	-9.58048
lt	-9.58073
▁sounds	-9.58143
▁carbon	-9.58181
▁practice	-9.58259
▁R	-9.58292
▁After	-9.58299
▁First	-9.58371
▁80	-9.58558
▁Maybe	-9.58712
▁son	-9.58755
▁Even	-9.58759
▁fair	-9.58874
▁medical	-9.59035
▁artist	-9.59052
▁necessar	-9.59111
▁invent	-9.59188
▁concept	-9.59503
▁represent	-9.59604
▁search	-9.59978
▁nine	-9.60224
▁Of	-9.60328
▁special	-9.60557
time	-9.60621
▁Look	-9.6076
▁transform	-9.60904
▁Don	-9.60977
▁draw	-9.61008
▁period	-9.6103
▁tend	-9.61433
▁crazy	-9.61606
head	-9.61714
▁West	-9.61753
▁block	-9.61954
▁tool	-9.61996
▁choose	-9.62004
▁software	-9.62008
▁list	-9.62184
▁degree	-9.62208
▁account	-9.62444
▁female	-9.62498
▁onto	-9.62691
ance	-9.62744
▁meaning	-9.62833
▁spread	-9.62974
▁require	-9.63099
▁attack	-9.63172
▁surprise	-9.63269
4	-9.63311
▁60	-9.63387
▁HIV	-9.63695
▁further	-9.63698
▁return	-9.63796
▁road	-9.64023
▁stress	-9.64143
how	-9.64161
▁trial	-9.64232
▁fund	-9.64316
▁Are	-9.64325
▁plastic	-9.64552
▁revolution	-9.64691
▁haven	-9.64706
▁results	-9.64829
▁extraordinar	-9.64982
▁role	-9.64983
▁violence	-9.65181
▁led	-9.65246
z	-9.65267
▁TV	-9.65278
▁African	-9.654
▁pain	-9.65813
▁appear	-9.65849
▁leaders	-9.65923
▁throw	-9.65935
▁faster	-9.65978
▁quality	-9.66059
▁East	-9.66237
▁communities	-9.66287
▁count	-9.66339
▁mass	-9.66509
ought	-9.66617
▁treatment	-9.66755
▁remain	-9.66877
▁adult	-9.66908
▁expert	-9.67166
▁indeed	-9.6717
▁co	-9.67193
▁engineer	-9.67356
ar	-9.67379
▁stick	-9.6742
▁positive	-9.67421
▁national	-9.6755
▁surprising	-9.67608
ich	-9.67634
▁fine	-9.67678
▁male	-9.67866
▁mine	-9.67987
▁several	-9.68054
▁solar	-9.68057
ily	-9.6816
▁traditional	-9.68444
▁chemical	-9.685
te	-9.68582
way	-9.68968
▁worse	-9.68984
▁schools	-9.69182
▁finding	-9.69248
▁decision	-9.69426
▁forest	-9.6956
▁price	-9.69574
▁income	-9.69929
▁Most	-9.69954
▁virus	-9.7009
▁context	-9.70214
▁connected	-9.70363
▁11	-9.70419
▁aren	-9.70514
▁post	-9.70521
▁deliver	-9.70675
▁Who	-9.70705
▁includ	-9.70884
9	-9.70887
▁peace	-9.70971
▁decisions	-9.71192
▁immediate	-9.71221
▁carry	-9.7135
▁letter	-9.71583
▁predict	-9.71724
ch	-9.71996
▁famous	-9.72086
▁task	-9.72145
▁critical	-9.72266
▁screen	-9.72338
▁clean	-9.72593
▁drugs	-9.72598
▁perspective	-9.7261
▁hot	-9.72698
▁square	-9.72704
▁lesson	-9.72797
ty	-9.72799
▁training	-9.72995
▁rise	-9.73073
▁wear	-9.7327
▁tru	-9.73389
▁skin	-9.7339
▁version	-9.73605
▁genetic	-9.73643
▁finish	-9.73727
▁minute	-9.73769
▁college	-9.74019
▁shift	-9.74088
▁improve	-9.74469
▁website	-9.74492
▁math	-9.74701
▁direction	-9.74781
▁bank	-9.74875
▁freedom	-9.74971
▁hour	-9.74971
▁pre	-9.75052
▁standard	-9.75176
▁O	-9.75319
▁War	-9.75373
▁agree	-9.75437
▁poverty	-9.75467
▁crisis	-9.75467
▁computers	-9.7556
▁warm	-9.75614
▁wife	-9.75624
▁depend	-9.75649
▁door	-9.75731
▁90	-9.75733
▁compassion	-9.75789
▁bacteria	-9.75824
▁conflict	-9.76005
▁mom	-9.76149
▁ones	-9.76505
▁wind	-9.76799
▁David	-9.76923
▁politic	-9.77024
▁supposed	-9.77031
▁excited	-9.77039
ard	-9.77223
▁North	-9.77439
▁fit	-9.7787
▁effort	-9.77874
▁speed	-9.78155
▁meant	-9.78307
▁path	-9.78497
▁alive	-9.78528
▁John	-9.78711
▁please	-9.7873
kept	-9.78858
▁exciting	-9.78863
▁accept	-9.78913
▁interact	-9.79326
▁protein	-9.79359
▁possibilit	-9.79364
▁earlie	-9.79521
▁remarkabl	-9.79537
▁Th	-9.79591
▁prevent	-9.79827
▁religion	-9.7988
3	-9.79931
▁lower	-9.79987
▁societies	-9.80039
▁fill	-9.80161
▁enjoy	-9.80361
▁target	-9.80362
▁above	-9.80366
▁argument	-9.80369
▁reading	-9.80545
▁higher	-9.80651
▁skills	-9.80662
▁visual	-9.80734
▁flow	-9.80766
▁financial	-9.80867
▁institution	-9.81017
died	-9.81095
▁progress	-9.81345
▁visit	-9.81346
▁famili	-9.81367
▁expensive	-9.81374
▁daughter	-9.815
▁K	-9.81506
▁typical	-9.81516
▁afford	-9.81588
▁impossibl	-9.81685
▁smell	-9.81886
▁bunch	-9.81887
▁evolution	-9.82044
▁link	-9.82209
▁W	-9.82246
low	-9.82294
▁policy	-9.82585
son	-9.82779
se	-9.8284
▁board	-9.82869
eries	-9.82959
▁concern	-9.82968
▁perform	-9.82971
▁medicine	-9.83076
ful	-9.83077
▁slight	-9.8308
▁anywhere	-9.83134
▁prison	-9.83163
▁products	-9.83324
▁solutions	-9.83572
▁secret	-9.83627
side	-9.83752
▁neurons	-9.83773
▁method	-9.83898
▁magic	-9.83907
▁sent	-9.83914
▁colleague	-9.83952
▁race	-9.84107
▁massive	-9.84289
▁explore	-9.84289
magine	-9.84306
▁ready	-9.84395
▁Your	-9.84459
▁familiar	-9.84603
▁reduce	-9.8467
▁availab	-9.84739
▁Arab	-9.8498
▁funny	-9.85006
▁site	-9.85115
▁larger	-9.85166
▁purpose	-9.85169
▁Universit	-9.85252
ood	-9.85268
▁bus	-9.853
▁teaching	-9.85408
▁sexual	-9.85409
▁strange	-9.85465
▁unique	-9.85531
▁decide	-9.8561
▁respond	-9.85655
▁cold	-9.85873
▁blind	-9.86306
▁police	-9.86362
▁compare	-9.86444
▁bee	-9.86444
▁straight	-9.86464
▁writ	-9.86504
▁foot	-9.86522
▁dangerous	-9.86602
▁constant	-9.8662
▁interaction	-9.8663
▁publish	-9.86834
▁win	-9.87119
▁element	-9.87129
▁Like	-9.87135
▁temperature	-9.87157
▁address	-9.87273
▁career	-9.87518
▁usual	-9.87747
▁original	-9.87921
▁robots	-9.87927
ary	-9.87982
▁securit	-9.8805
▁weight	-9.88103
▁tissue	-9.88223
▁shark	-9.88235
▁super	-9.88373
▁signal	-9.88397
▁H	-9.88455
▁saving	-9.886
▁beauty	-9.88766
▁complicated	-9.88772
▁eventual	-9.8905
▁2	-9.89069
▁smaller	-9.89093
▁release	-9.89247
tally	-9.89775
▁luck	-9.90035
▁increasing	-9.90043
▁cross	-9.90054
refore	-9.90148
▁painting	-9.90187
▁fuel	-9.90198
▁serious	-9.90387
▁bone	-9.90738
▁legs	-9.90792
▁total	-9.9084
▁window	-9.90878
▁types	-9.90897
▁shot	-9.9093
▁babies	-9.90982
▁brother	-9.90993
▁communication	-9.91023
▁scar	-9.91098
like	-9.91167
▁performance	-9.9144
N	-9.91443
▁check	-9.91589
▁stopp	-9.91782
▁Western	-9.91864
▁humanity	-9.91919
▁shared	-9.92097
▁Afghanistan	-9.92108
▁television	-9.92108
▁terribl	-9.92115
▁German	-9.92132
▁active	-9.92208
▁press	-9.92228
▁machines	-9.92294
▁report	-9.92301
though	-9.92537
▁bas	-9.92593
▁extra	-9.92677
▁dance	-9.9269
▁citizens	-9.92884
▁paint	-9.92964
▁engine	-9.93065
▁genes	-9.93108
▁achieve	-9.9318
▁random	-9.93196
▁ultimate	-9.93248
▁worker	-9.93252
▁speech	-9.93275
▁architecture	-9.93298
▁influence	-9.93328
▁launch	-9.93413
older	-9.93485
▁fantastic	-9.93529
▁significant	-9.93574
▁researcher	-9.93679
▁birth	-9.93728
▁breath	-9.9381
▁principle	-9.93823
▁Two	-9.93847
▁chair	-9.93884
▁Toda	-9.94163
▁survive	-9.94222
▁decades	-9.94234
ach	-9.943
▁identit	-9.94401
▁creativity	-9.94401
▁instance	-9.94401
▁electricity	-9.94417
▁mention	-9.94421
▁mobile	-9.94545
▁surgery	-9.94556
▁gas	-9.94654
▁F	-9.94786
▁separate	-9.948
▁creature	-9.94982
▁biology	-9.95006
▁forth	-9.95113
▁roll	-9.95124
▁private	-9.95128
▁production	-9.95258
▁trade	-9.95342
▁Dr	-9.95346
▁belief	-9.95411
▁park	-9.95446
▁brand	-9.9546
▁summer	-9.9558
▁card	-9.95583
▁invest	-9.95597
▁relative	-9.95628
▁enter	-9.95748
▁engineering	-9.96008
▁detail	-9.9611
▁international	-9.96133
▁N	-9.96207
▁cook	-9.96487
ually	-9.96655
▁radio	-9.96727
▁failure	-9.96813
▁wild	-9.96846
▁From	-9.96863
▁honest	-9.96912
▁vote	-9.97034
▁floor	-9.97406
▁useful	-9.97474
▁propert	-9.97804
▁convince	-9.97941
▁underst	-9.97944
▁emotional	-9.98007
▁brains	-9.98046
▁21	-9.98224
▁gain	-9.98325
▁drop	-9.98372
▁apply	-9.98413
▁military	-9.98558
▁respect	-9.98613
▁demand	-9.98777
▁environmental	-9.99027
▁rule	-9.99145
▁crime	-9.9915
▁re	-9.99156
▁trouble	-9.9917
▁16	-9.99682
▁except	-9.99729
▁vehicle	-9.99759
▁intelligence	-9.99759
▁email	-9.99767
▁passion	-9.99811
▁Act	-9.99962
▁interview	-10.0002
▁ran	-10.0005
▁unit	-10.0012
▁City	-10.0025
▁communicate	-10.0035
▁neighborhood	-10.0037
▁classroom	-10.0037
▁recent	-10.0041
▁slide	-10.0066
▁cap	-10.007
▁range	-10.0072
the	-10.0072
C	-10.0073
▁meeting	-10.0079
▁walked	-10.008
▁technique	-10.0099
▁sand	-10.0132
▁landscape	-10.0161
▁yea	-10.0169
▁forget	-10.017
▁popular	-10.0172
▁text	-10.0185
▁heat	-10.0202
▁physics	-10.0224
ley	-10.0236
▁sample	-10.0247
▁decade	-10.0257
▁evolve	-10.0265
▁Facebook	-10.0289
▁sat	-10.029
▁destroy	-10.0293
▁complexity	-10.0295
▁Many	-10.0304
▁introduce	-10.0342
▁station	-10.0351
▁conference	-10.0351
▁photo	-10.0352
▁drawing	-10.0355
▁speaking	-10.0361
▁aware	-10.0366
▁spot	-10.0372
ish	-10.0383
wise	-10.0385
▁dad	-10.0413
▁coffee	-10.0413
▁collective	-10.0414
▁reward	-10.043
▁document	-10.0432
▁minds	-10.0434
A	-10.0437
▁nuclear	-10.0438
▁drink	-10.0478
▁London	-10.048
▁define	-10.048
▁cloud	-10.0483
▁cultural	-10.0491
▁central	-10.0495
known	-10.0509
▁poet	-10.0524
▁14	-10.0526
▁web	-10.0538
▁profound	-10.0542
▁zero	-10.0552
▁Indian	-10.0552
▁His	-10.0554
▁professional	-10.0557
▁wide	-10.0563
▁edge	-10.057
▁charge	-10.0609
▁meter	-10.063
▁scientist	-10.064
▁driving	-10.0643
upon	-10.0647
▁serve	-10.0655
▁worst	-10.0672
▁Middle	-10.0672
▁virtual	-10.0673
▁dying	-10.068
▁f	-10.0685
▁highly	-10.0689
▁cycle	-10.0693
▁Have	-10.0696
ial	-10.0708
▁sentence	-10.0726
▁various	-10.0738
▁sister	-10.0741
▁universit	-10.0741
▁birds	-10.0744
▁fold	-10.0748
▁election	-10.0753
▁oh	-10.0758
▁etc	-10.0764
▁twi	-10.077
▁inspired	-10.0781
▁campaign	-10.0784
▁glass	-10.0797
▁insect	-10.0804
▁husband	-10.0804
▁enormous	-10.0804
▁willing	-10.0817
▁afr	-10.0855
▁root	-10.0871
▁Take	-10.0873
▁13	-10.0874
▁Mr	-10.0884
ia	-10.089
▁expression	-10.0895
▁vast	-10.0939
▁receive	-10.0941
▁remind	-10.0946
▁199	-10.0959
▁hate	-10.0965
▁bread	-10.0967
▁dog	-10.0972
▁argue	-10.0999
▁laugh	-10.1002
▁weapon	-10.1006
▁radical	-10.1006
▁genome	-10.1008
▁Think	-10.1009
▁option	-10.1019
▁wealth	-10.1043
▁stars	-10.1047
▁accident	-10.105
▁careful	-10.1071
▁California	-10.1074
at	-10.1084
▁capacity	-10.1112
▁double	-10.1116
▁star	-10.1143
▁investment	-10.1145
▁networks	-10.1148
▁balance	-10.115
▁apart	-10.1163
tuck	-10.1185
▁basi	-10.1195
▁threat	-10.12
▁shar	-10.12
▁graph	-10.121
▁avoid	-10.1211
▁galax	-10.1211
▁leadership	-10.1212
▁missing	-10.1218
▁catch	-10.124
▁generate	-10.1263
▁possibl	-10.1265
▁component	-10.1281
▁supply	-10.1281
▁sector	-10.1281
▁dramatic	-10.1283
▁print	-10.1283
6	-10.1301
ized	-10.1302
▁damage	-10.1314
standing	-10.1324
▁distance	-10.1325
▁invite	-10.133
▁flying	-10.1333
▁artists	-10.1334
g	-10.1337
▁river	-10.1351
▁imagination	-10.1351
▁jump	-10.1358
ian	-10.1383
▁mission	-10.1395
▁rain	-10.1397
▁match	-10.1398
▁opportunit	-10.1403
▁plann	-10.1417
▁dimension	-10.1417
▁autism	-10.1424
▁streets	-10.146
▁fix	-10.1466
▁bridge	-10.1486
▁lack	-10.1492
▁responsibilit	-10.1495
▁expand	-10.1495
▁involv	-10.1502
▁desire	-10.1507
▁advance	-10.1507
▁rid	-10.1516
▁gre	-10.1519
light	-10.1524
tic	-10.1538
▁urban	-10.1542
▁airplane	-10.1565
▁Second	-10.1566
▁Chris	-10.1579
▁fashion	-10.1579
▁bar	-10.1589
▁corruption	-10.1592
▁rock	-10.1609
▁layer	-10.162
and	-10.1626
▁Iraq	-10.1632
▁neighbor	-10.1635
▁Would	-10.1635
▁opposite	-10.1635
1	-10.1648
▁bear	-10.1656
eath	-10.166
▁pressure	-10.1663
▁traffic	-10.1683
▁disappear	-10.1691
▁article	-10.1708
▁bubble	-10.1735
▁gap	-10.176
▁instrument	-10.1776
▁none	-10.1776
▁legal	-10.1778
▁universal	-10.1784
▁circle	-10.1787
u	-10.1789
▁chose	-10.1792
▁anyway	-10.1793
ne	-10.1798
▁flu	-10.1805
▁tough	-10.1806
▁rare	-10.1806
▁Did	-10.181
ities	-10.1818
▁capture	-10.185
▁consequence	-10.1854
▁application	-10.1854
▁infrastructure	-10.1855
▁stem	-10.1856
▁National	-10.1856
▁European	-10.188
night	-10.1897
▁Y	-10.1899
▁hearing	-10.1899
▁states	-10.19
▁members	-10.1914
▁equip	-10.192
▁party	-10.192
▁reveal	-10.1928
▁Again	-10.1929
▁feed	-10.193
▁consciousness	-10.1938
▁insight	-10.1953
▁loss	-10.1959
▁algorithm	-10.1967
▁core	-10.1985
▁engage	-10.1991
▁civilization	-10.2003
▁Ver	-10.2007
▁bottle	-10.2008
▁combine	-10.2025
▁AIDS	-10.2027
▁net	-10.2037
▁definition	-10.2042
▁struggle	-10.2045
▁Bill	-10.2058
▁contain	-10.2073
▁capital	-10.2077
▁Great	-10.2078
▁password	-10.2078
▁sustainabl	-10.2085
▁Any	-10.2114
▁express	-10.2127
▁San	-10.2131
▁mouth	-10.2139
▁wisdom	-10.2154
▁advantage	-10.2154
▁tremendous	-10.2154
▁Over	-10.2155
▁marrie	-10.2155
▁atmosphere	-10.2156
▁responsibl	-10.2157
▁500	-10.2157
ember	-10.2169
hand	-10.2169
rew	-10.2191
▁civil	-10.2193
▁organism	-10.221
▁patent	-10.223
ta	-10.2231
▁scene	-10.225
▁broken	-10.2274
▁dynamic	-10.2277
▁4	-10.2281
▁fac	-10.2305
▁ancient	-10.2307
▁magazine	-10.2307
▁French	-10.2307
▁museum	-10.2308
▁reaction	-10.2309
▁multi	-10.231
▁background	-10.2312
▁surviv	-10.2331
▁architect	-10.2335
▁24	-10.2335
▁corner	-10.2336
▁date	-10.2366
▁forever	-10.2372
▁worry	-10.2376
▁gift	-10.2376
▁promise	-10.2378
▁produc	-10.2382
▁tube	-10.2384
▁British	-10.2385
▁outcome	-10.2386
▁Audience	-10.2393
▁consumer	-10.2394
▁breast	-10.2415
▁town	-10.2447
▁micro	-10.2449
▁commercial	-10.2454
▁oxygen	-10.2455
▁cheap	-10.2459
▁president	-10.2472
ine	-10.2476
▁miss	-10.2481
▁quote	-10.2487
▁Big	-10.2503
▁statistics	-10.2524
▁la	-10.2535
▁encourage	-10.254
▁ecosystem	-10.2542
▁hurt	-10.2542
▁newspaper	-10.2542
▁rapid	-10.2542
▁unlike	-10.2545
▁perception	-10.255
▁pair	-10.2563
ie	-10.2565
diversity	-10.2567
▁note	-10.2571
▁sky	-10.2593
▁grade	-10.2599
▁location	-10.2613
▁sick	-10.2615
▁Her	-10.2618
▁Japan	-10.2621
▁giant	-10.2621
▁recover	-10.2621
▁suffering	-10.2624
▁Sometime	-10.2628
▁deeply	-10.2638
▁rough	-10.2642
▁claim	-10.2646
▁reflect	-10.2667
▁Muslim	-10.2669
▁notion	-10.2674
▁realiz	-10.2674
▁foreign	-10.2685
ble	-10.2688
▁dai	-10.2695
term	-10.2697
▁prove	-10.2697
▁arrive	-10.2701
▁fascinating	-10.2731
▁noise	-10.2732
▁strength	-10.277
▁fully	-10.2776
▁ship	-10.2783
▁identify	-10.2785
▁contact	-10.2795
▁ball	-10.2811
▁flight	-10.2813
▁wood	-10.2843
▁character	-10.2858
▁error	-10.2863
▁Japanese	-10.2863
▁dinner	-10.2863
▁diet	-10.2864
▁Once	-10.2871
▁sad	-10.2879
▁justice	-10.2881
it	-10.2884
▁foundation	-10.2887
▁tradition	-10.2888
▁trick	-10.2892
▁topic	-10.2896
▁creation	-10.2898
ver	-10.2911
▁sub	-10.2922
▁parent	-10.2929
▁despi	-10.2945
▁regular	-10.2945
▁strategy	-10.2945
▁politician	-10.2946
▁illness	-10.2946
dimensional	-10.295
▁negative	-10.2983
eating	-10.2994
▁injur	-10.2995
▁shoes	-10.3
▁mountain	-10.3017
▁c	-10.3019
▁suffer	-10.3025
▁happi	-10.3025
▁farm	-10.3027
▁Brazil	-10.3027
▁George	-10.3028
▁proud	-10.3028
▁wave	-10.3029
▁plane	-10.3029
▁transformation	-10.3031
▁Paul	-10.3034
▁10,000	-10.3035
▁controll	-10.3048
▁cry	-10.3062
▁pro	-10.3076
▁collapse	-10.308
▁due	-10.3098
▁puzzle	-10.3104
▁attempt	-10.3111
▁unfortunate	-10.3111
▁childhood	-10.3113
nstead	-10.3115
▁Am	-10.3117
▁gay	-10.3119
▁hair	-10.3121
▁laws	-10.3124
▁marriage	-10.3131
▁bodi	-10.3132
▁9	-10.3155
▁photos	-10.3173
▁operat	-10.3187
▁spirit	-10.3195
▁yellow	-10.3195
▁economist	-10.3198
▁Man	-10.3204
▁sugar	-10.3204
▁GDP	-10.3204
▁divide	-10.3206
▁feature	-10.3207
thing	-10.321
▁emerg	-10.3227
▁graduate	-10.3228
▁Iran	-10.3232
▁operation	-10.3235
▁users	-10.3238
▁Asia	-10.3253
▁competition	-10.328
▁interface	-10.328
▁particle	-10.328
versus	-10.328
▁employee	-10.328
▁Good	-10.3282
▁volunteer	-10.3283
▁enable	-10.3288
▁technical	-10.3295
▁More	-10.3302
▁seat	-10.3306
rry	-10.3311
▁biological	-10.3314
▁stream	-10.3322
▁click	-10.3325
▁sing	-10.3349
▁joy	-10.3361
▁See	-10.3362
▁display	-10.3365
▁talent	-10.3365
▁brilliant	-10.337
▁De	-10.3371
▁Dan	-10.3375
▁Pa	-10.3377
▁include	-10.3387
tion	-10.3401
▁narrative	-10.3411
▁farmers	-10.3436
▁shop	-10.3441
▁speaker	-10.3443
▁sequence	-10.3452
▁spin	-10.3454
▁honor	-10.3455
▁cave	-10.3461
▁agenc	-10.3462
▁aspect	-10.3462
▁cognitive	-10.3462
ng	-10.3466
▁Pe	-10.3483
▁sensor	-10.3522
▁lunch	-10.3526
▁300	-10.3544
▁Re	-10.3545
▁leader	-10.3554
▁electrical	-10.3566
▁gold	-10.357
▁designer	-10.3597
▁writer	-10.3604
ship	-10.3608
▁invisible	-10.3609
▁metal	-10.3611
▁smile	-10.3612
▁mechanism	-10.3626
▁hidden	-10.3626
▁School	-10.363
▁budget	-10.3643
▁Green	-10.365
▁limited	-10.3654
▁related	-10.367
▁efficient	-10.3694
▁wire	-10.3697
▁grown	-10.3714
▁feedback	-10.3715
▁passionate	-10.3715
▁official	-10.3719
▁rat	-10.3721
▁Mars	-10.3726
▁moon	-10.373
▁effects	-10.3732
▁spaces	-10.3743
▁remove	-10.3757
▁Does	-10.3764
▁nurse	-10.3777
▁practical	-10.3779
▁dollar	-10.3797
▁Mexic	-10.3802
▁vaccine	-10.3803
▁opinion	-10.3804
▁lung	-10.3804
▁depression	-10.3805
▁construction	-10.3805
▁faith	-10.3821
▁proper	-10.3826
▁hopeful	-10.3826
x	-10.3831
▁collection	-10.3832
▁correct	-10.3833
▁island	-10.3854
▁infect	-10.3854
▁lay	-10.387
▁operate	-10.389
▁leaving	-10.3894
▁tumor	-10.3895
▁shock	-10.3898
▁Israel	-10.3906
ey	-10.3912
▁hop	-10.3915
▁mouse	-10.3915
▁dot	-10.3918
0,000	-10.3927
▁La	-10.3929
▁meat	-10.3936
▁discovery	-10.3944
▁labor	-10.3959
▁Twitter	-10.3985
▁drone	-10.3985
ball	-10.3986
▁disaster	-10.399
▁switch	-10.3991
▁crowd	-10.3997
▁estimate	-10.3998
▁colon	-10.4004
▁litera	-10.4018
▁dis	-10.4042
▁Australia	-10.4049
▁authorit	-10.4056
▁Could	-10.4077
▁entertain	-10.4077
▁satellite	-10.4077
▁pleasure	-10.4084
▁platform	-10.4086
▁bag	-10.4088
▁mix	-10.4091
▁earth	-10.4091
▁grandmother	-10.4093
▁precise	-10.4103
▁chip	-10.4105
▁mess	-10.4117
▁analys	-10.4128
▁solv	-10.4133
▁round	-10.4142
▁score	-10.4144
▁anti	-10.4157
▁weird	-10.4161
▁Einstein	-10.4169
el	-10.4172
▁surround	-10.4176
▁finger	-10.4186
▁highest	-10.4186
▁truck	-10.4187
▁motor	-10.4202
▁exercise	-10.4205
▁industrial	-10.4213
▁theater	-10.4216
▁1,000	-10.4227
lly	-10.4229
▁Wom	-10.4266
▁invention	-10.4269
▁accurate	-10.4279
▁voices	-10.4296
▁adapt	-10.4297
▁Washing	-10.4307
ra	-10.4309
▁translate	-10.431
▁boat	-10.4331
▁beat	-10.4338
▁phenomen	-10.434
▁metaphor	-10.4346
▁determine	-10.4349
▁independent	-10.4351
▁rural	-10.4357
▁frame	-10.436
▁ordinar	-10.436
▁musician	-10.4363
▁Yet	-10.4364
▁trip	-10.4365
▁ideal	-10.4369
▁string	-10.4372
▁Sun	-10.4384
▁associate	-10.4393
line	-10.4402
▁odd	-10.4406
ory	-10.4414
▁Kenya	-10.4425
▁camp	-10.4431
▁organize	-10.4436
▁clinical	-10.4444
▁novel	-10.445
▁killing	-10.4451
▁losing	-10.4452
▁worldwide	-10.4455
▁matters	-10.447
▁channel	-10.4476
▁partner	-10.4478
▁distribution	-10.4489
▁198	-10.4497
▁wheel	-10.4505
▁copy	-10.4512
▁replace	-10.4517
▁debate	-10.4518
▁discuss	-10.4528
▁swim	-10.4532
of	-10.454
▁alternative	-10.4548
▁discussion	-10.4551
▁sold	-10.4553
M	-10.4559
▁soil	-10.457
▁pocket	-10.4572
▁therap	-10.4575
▁conscious	-10.4577
▁evolv	-10.4579
▁400	-10.4587
▁organic	-10.4593
ended	-10.4598
▁profit	-10.4639
▁England	-10.4645
▁Ma	-10.465
▁dozen	-10.4664
▁Charles	-10.4666
ray	-10.4669
▁coast	-10.4669
state	-10.4676
life	-10.4677
▁feels	-10.4686
▁artificial	-10.4686
▁chemistr	-10.4692
▁harder	-10.4699
▁di	-10.47
▁fresh	-10.4711
ization	-10.4715
▁sustain	-10.4726
▁multiple	-10.4743
▁awful	-10.4744
▁chicken	-10.4746
▁peak	-10.4774
▁characters	-10.4783
p	-10.4791
▁comfortabl	-10.4813
▁Art	-10.4827
▁demonstrate	-10.4842
▁malaria	-10.4843
▁app	-10.4846
▁valuable	-10.4853
▁label	-10.4854
▁fat	-10.4862
▁obes	-10.4863
▁assume	-10.4881
▁Canad	-10.4892
▁horse	-10.4893
▁pop	-10.4894
▁fiction	-10.4895
▁garden	-10.4917
▁bike	-10.4942
▁curious	-10.4942
▁desert	-10.4943
▁unexpected	-10.4944
▁Adam	-10.4944
▁teenager	-10.4945
▁according	-10.4951
▁adopt	-10.496
▁dry	-10.4962
B	-10.4965
▁weather	-10.4965
▁awesome	-10.4966
▁gather	-10.4975
▁detect	-10.4976
▁symbol	-10.4978
▁organs	-10.4987
▁leg	-10.5013
▁soldiers	-10.5014
R	-10.5022
▁Joe	-10.5031
▁bright	-10.5035
▁harm	-10.5039
▁pack	-10.5041
▁Street	-10.5043
▁incentive	-10.5043
▁mirror	-10.5043
▁muscle	-10.5043
▁empty	-10.5044
▁MIT	-10.5044
▁Talk	-10.5044
▁quiet	-10.5047
▁robotic	-10.5054
▁mid	-10.5055
▁succeed	-10.5056
▁applie	-10.5058
▁gene	-10.5074
▁survey	-10.5075
▁tens	-10.5075
▁kilometer	-10.5076
▁remote	-10.5085
▁chain	-10.5101
▁atom	-10.5102
ive	-10.5108
▁user	-10.5111
bodie	-10.5118
▁fell	-10.5124
▁row	-10.5137
▁musical	-10.514
▁taste	-10.5147
▁religious	-10.5157
▁Ne	-10.5158
▁symptom	-10.5164
▁variet	-10.5164
▁era	-10.5174
▁lifetime	-10.518
▁ride	-10.5197
▁professor	-10.5205
▁continu	-10.5208
▁Come	-10.5214
▁hell	-10.5215
▁grain	-10.5229
▁aging	-10.5231
▁skill	-10.5244
▁lawyer	-10.5249
▁toilet	-10.5251
▁intellectual	-10.5255
▁customer	-10.5259
▁animation	-10.526
▁crack	-10.5264
▁lift	-10.5266
▁continent	-10.5274
▁judge	-10.5344
▁extract	-10.535
wood	-10.5351
▁illusion	-10.5352
▁curve	-10.5352
▁danger	-10.5352
▁mosquito	-10.5353
▁evil	-10.5353
▁stupid	-10.5353
▁talks	-10.5357
▁Jan	-10.5359
▁seriously	-10.536
▁Other	-10.536
▁blog	-10.5361
▁actor	-10.5383
▁lock	-10.5384
▁resistan	-10.5388
▁stoo	-10.5399
▁cutting	-10.5403
▁spoke	-10.5416
▁organ	-10.5433
▁lie	-10.5436
▁master	-10.5448
▁sweet	-10.5456
▁govern	-10.5457
▁convert	-10.5458
▁equivalent	-10.5458
▁combination	-10.5458
▁caus	-10.5459
▁transition	-10.546
▁historical	-10.5462
▁humor	-10.5468
▁democratic	-10.5469
▁knowing	-10.5471
▁Their	-10.5476
▁V	-10.5499
▁journalist	-10.5506
▁avail	-10.5519
▁setting	-10.553
▁Harv	-10.5536
ier	-10.5549
▁driver	-10.5558
▁sight	-10.5563
▁Michael	-10.5564
▁tomorrow	-10.5567
▁details	-10.5573
▁measur	-10.5584
▁pounds	-10.5596
▁charit	-10.5599
▁doubt	-10.5606
ist	-10.5608
▁intelligent	-10.5611
▁Whil	-10.5626
▁penguins	-10.5627
▁mothers	-10.5646
▁tall	-10.565
▁blow	-10.5657
▁chart	-10.5668
▁ingredient	-10.5672
▁gender	-10.5672
▁apartment	-10.5675
▁liquid	-10.5676
▁empathy	-10.5683
▁appropriate	-10.5699
▁plate	-10.5716
▁molecul	-10.5719
▁Times	-10.5726
▁shapes	-10.5732
▁150	-10.5734
▁planets	-10.5752
00	-10.5769
▁nervous	-10.5781
▁telescope	-10.5781
▁maintain	-10.5782
▁whom	-10.5783
▁facilit	-10.5783
▁joke	-10.5785
▁Three	-10.5785
▁closed	-10.5787
▁burn	-10.5792
▁fellow	-10.5795
▁pure	-10.5808
▁sheet	-10.5811
▁ring	-10.5815
▁fourth	-10.5815
▁motion	-10.5817
▁cup	-10.582
▁seek	-10.582
▁CO	-10.5826
▁opening	-10.5831
▁comment	-10.5837
▁criminal	-10.5847
▁inner	-10.5854
▁participate	-10.5867
▁battle	-10.5873
▁equation	-10.5891
▁vessel	-10.5891
▁GPS	-10.5891
▁enem	-10.5891
▁silence	-10.5894
▁rational	-10.5901
eeth	-10.5902
▁ignore	-10.5903
board	-10.5908
▁Pleas	-10.591
▁grandfather	-10.591
▁extend	-10.5927
bility	-10.5932
▁prototype	-10.5945
▁grid	-10.5965
▁Hi	-10.5972
▁epidemic	-10.5973
▁pai	-10.5975
▁suit	-10.598
▁nose	-10.5999
▁psychology	-10.6002
▁Richard	-10.6002
▁fake	-10.6002
▁consume	-10.6004
▁undern	-10.6006
▁battery	-10.6007
▁brief	-10.6009
▁protection	-10.601
▁gun	-10.6021
▁severe	-10.6031
▁occurr	-10.6031
▁Me	-10.6035
▁gentlem	-10.6038
▁Jam	-10.6046
▁fan	-10.605
▁relate	-10.6071
com	-10.6084
▁reform	-10.6089
▁solid	-10.6106
▁habit	-10.6107
▁false	-10.6114
▁Life	-10.6114
▁circumstance	-10.6114
▁department	-10.6114
▁definite	-10.6114
▁staff	-10.6118
am	-10.6126
▁birthday	-10.6126
▁refugee	-10.6127
▁Brita	-10.6141
▁emissions	-10.6154
▁printing	-10.6167
▁contribute	-10.6189
▁author	-10.6195
▁scan	-10.6207
▁Day	-10.6208
▁restaurant	-10.6209
▁regret	-10.6214
▁react	-10.6225
▁laptop	-10.6228
▁Center	-10.6228
▁vulnerabl	-10.6232
▁meaningful	-10.6234
▁phrase	-10.6248
▁credit	-10.626
▁meal	-10.6262
▁King	-10.6277
et	-10.6279
▁bias	-10.6282
▁2,000	-10.6291
▁consumption	-10.6296
▁exchange	-10.6298
▁addition	-10.63
▁reverse	-10.631
▁Ri	-10.6324
rtex	-10.634
▁attract	-10.6341
▁YouTube	-10.6343
▁Robert	-10.6343
▁poem	-10.6343
▁studio	-10.6343
▁cheat	-10.6346
▁players	-10.6347
▁inspiration	-10.6352
▁section	-10.6354
▁sculpture	-10.6356
▁Mark	-10.6361
▁status	-10.6361
▁35	-10.6366
▁knee	-10.6371
▁calculate	-10.6374
▁pig	-10.6389
▁bill	-10.6391
▁Web	-10.6412
▁folks	-10.6418
▁button	-10.642
▁belong	-10.6422
▁embrace	-10.6422
ical	-10.6425
▁victims	-10.6429
▁da	-10.6437
▁cure	-10.6446
▁Fe	-10.6447
▁roof	-10.6459
▁conclusion	-10.6459
▁Since	-10.6459
▁elder	-10.6459
▁wake	-10.6459
▁shadow	-10.6461
▁lecture	-10.6467
▁soul	-10.6468
▁relevant	-10.648
▁heavy	-10.6488
▁clinic	-10.6497
tech	-10.6506
▁wine	-10.6509
▁zone	-10.6513
▁PM	-10.6513
▁broad	-10.6515
▁melt	-10.6516
▁manager	-10.6517
▁provid	-10.6531
ible	-10.6539
ility	-10.6546
O	-10.6558
▁Give	-10.6561
▁analog	-10.6568
▁tour	-10.6574
▁Congress	-10.6576
▁dolphin	-10.6576
▁encounter	-10.6576
▁Haiti	-10.6577
▁drill	-10.6578
ied	-10.658
▁expectation	-10.6581
▁climb	-10.6582
▁memori	-10.6584
▁lady	-10.6596
▁engaged	-10.6602
▁member	-10.6606
▁review	-10.661
▁loop	-10.6613
▁dogs	-10.6638
▁dictionar	-10.6645
being	-10.6662
▁receiv	-10.6663
▁philosoph	-10.6676
ma	-10.6694
▁iPhone	-10.6696
▁float	-10.6696
▁grateful	-10.6696
▁jail	-10.6696
▁implication	-10.6696
▁soft	-10.6703
▁Last	-10.6708
▁monkey	-10.6709
▁percentage	-10.6711
▁spectrum	-10.6717
▁Los	-10.6718
▁celebrate	-10.6721
▁loud	-10.6725
▁apple	-10.6726
▁repair	-10.6734
f	-10.6735
▁desk	-10.6742
▁manufactur	-10.6769
▁mistakes	-10.6777
▁importan	-10.6778
▁marketing	-10.6782
▁occur	-10.6786
▁steps	-10.6804
▁tail	-10.6816
▁Bank	-10.6817
▁academic	-10.6818
▁initial	-10.6818
▁title	-10.6819
▁medium	-10.6819
▁phase	-10.6821
▁2000	-10.6827
▁prediction	-10.683
▁rescue	-10.684
▁cat	-10.6843
ago	-10.6847
▁designers	-10.6849
▁volume	-10.6855
▁graphic	-10.6859
▁tape	-10.6866
so	-10.6882
▁angle	-10.6894
▁former	-10.6899
▁threaten	-10.6918
▁empower	-10.6937
▁elephant	-10.6938
▁unusual	-10.6938
▁challeng	-10.6938
▁assumption	-10.6939
▁lifestyle	-10.6941
▁instruction	-10.6943
▁forgot	-10.6955
▁moves	-10.6964
▁hang	-10.6988
▁electric	-10.7032
▁load	-10.7036
▁transport	-10.706
▁mushroom	-10.7061
▁librar	-10.7061
▁framework	-10.7062
▁steal	-10.7062
▁advice	-10.7062
▁grab	-10.7064
▁hydrogen	-10.7066
▁physicist	-10.707
▁bird	-10.7078
▁dense	-10.7083
ture	-10.7086
▁regard	-10.7091
bas	-10.7093
▁hide	-10.7094
▁Swede	-10.7094
▁Angel	-10.7096
▁Sea	-10.7099
▁45	-10.7107
▁director	-10.7109
▁conduct	-10.7125
▁clip	-10.7155
▁cultures	-10.7162
ant	-10.7163
▁compar	-10.7175
▁li	-10.7181
▁shame	-10.7183
ling	-10.7185
▁mathematics	-10.7186
▁polio	-10.7186
▁illegal	-10.7187
▁winter	-10.7187
▁grand	-10.7191
▁100,000	-10.7195
ter	-10.7206
▁Un	-10.7213
source	-10.7214
▁reference	-10.7218
▁perceive	-10.7221
▁bees	-10.7242
▁item	-10.7246
▁dealing	-10.7247
fore	-10.7247
▁player	-10.7253
▁mechanical	-10.7269
▁host	-10.7301
▁implant	-10.7309
▁demo	-10.7313
▁milk	-10.7313
▁dirt	-10.7313
▁collaboration	-10.7314
▁Wow	-10.7314
▁shut	-10.7317
▁innovative	-10.7318
▁intervention	-10.7318
▁Bang	-10.7319
▁gravity	-10.7327
▁pour	-10.7338
▁May	-10.7348
▁illustrate	-10.7374
ice	-10.7402
▁tea	-10.7404
▁emergenc	-10.7411
▁awareness	-10.7415
scale	-10.7422
ware	-10.743
▁hall	-10.7436
▁harvest	-10.7441
▁concrete	-10.7441
▁clever	-10.7441
▁primary	-10.7442
▁swimm	-10.7444
▁economies	-10.7446
▁hormone	-10.7446
▁earthquake	-10.7446
▁judgment	-10.7447
▁intense	-10.7468
▁length	-10.7473
gs	-10.7482
▁peer	-10.749
10	-10.7513
▁Ten	-10.7514
▁emerge	-10.7515
H	-10.7559
▁license	-10.756
▁Mo	-10.7562
▁amp	-10.7565
what	-10.7568
▁Science	-10.7571
▁vegetable	-10.7571
▁pump	-10.7571
▁Human	-10.7571
▁panel	-10.7571
▁characteristic	-10.7571
▁yester	-10.7572
▁productive	-10.7576
▁Child	-10.7577
right	-10.7593
uar	-10.7601
▁south	-10.7602
▁categor	-10.7604
▁advertis	-10.7612
▁Ju	-10.7641
▁origin	-10.7647
▁admit	-10.7661
▁sports	-10.7663
▁behavioral	-10.7672
▁agent	-10.7686
▁contract	-10.7699
▁barrier	-10.7703
▁centuries	-10.7703
▁inevitabl	-10.7703
▁mathematical	-10.7703
▁abuse	-10.7703
▁coral	-10.7703
nna	-10.7705
▁pile	-10.7705
▁Obama	-10.7708
▁fortunate	-10.771
▁activist	-10.7717
go	-10.7721
▁confidence	-10.7721
▁improvement	-10.7723
▁Real	-10.7724
down	-10.7729
▁Paris	-10.7733
▁privilege	-10.7745
▁statement	-10.7752
▁finance	-10.7771
▁pilot	-10.7791
▁handle	-10.7802
▁internal	-10.781
▁danc	-10.7816
▁height	-10.7828
ise	-10.783
▁rush	-10.783
▁client	-10.7834
▁dinosaur	-10.7836
▁chocolate	-10.7836
▁candidate	-10.7836
▁Christian	-10.7836
▁Institute	-10.7837
▁transportation	-10.7838
▁contrast	-10.7842
▁steel	-10.785
▁Girl	-10.785
▁mistake	-10.7852
foot	-10.7854
▁behave	-10.7861
▁circuit	-10.7884
▁entrepreneur	-10.7898
▁lies	-10.7907
▁previous	-10.7911
▁shoot	-10.7913
▁Star	-10.7915
▁band	-10.7924
▁Russia	-10.7944
▁cent	-10.7945
▁hip	-10.7959
il	-10.7959
▁Dere	-10.796
▁flower	-10.7961
▁agricultur	-10.7969
▁transplant	-10.797
▁rocket	-10.797
▁improv	-10.797
▁NASA	-10.7971
▁observation	-10.7972
▁hunger	-10.7972
▁nerve	-10.7973
▁clue	-10.7975
▁President	-10.7977
▁attitude	-10.7977
▁painful	-10.7978
▁computing	-10.7981
▁physician	-10.7986
▁mountains	-10.7994
▁clock	-10.7998
▁ear	-10.8
▁Tom	-10.8011
table	-10.8021
▁north	-10.8033
▁bold	-10.8035
he	-10.8038
▁destructi	-10.8057
▁prepared	-10.8064
▁appreciate	-10.809
▁shoulder	-10.81
▁court	-10.8101
▁ritual	-10.8105
▁homes	-10.8106
▁flat	-10.8107
▁hunt	-10.8107
▁TEDTalk	-10.8108
▁procedure	-10.8108
▁identical	-10.8108
▁kitchen	-10.8108
▁Gulf	-10.8108
▁frank	-10.8108
▁plent	-10.8108
▁explanation	-10.8108
▁laser	-10.8109
▁orbit	-10.8109
▁Martin	-10.8109
▁prefer	-10.8113
▁interactive	-10.8114
visible	-10.8118
▁carrie	-10.8124
▁input	-10.8124
▁sites	-10.8132
▁heads	-10.8135
hour	-10.8153
long	-10.8154
▁filter	-10.8155
ious	-10.8162
▁node	-10.8166
▁automatic	-10.8187
▁Stan	-10.819
▁entrepreneurs	-10.8201
▁protest	-10.8209
G	-10.8222
▁Steve	-10.8223
▁videos	-10.8228
▁season	-10.823
▁Pakistan	-10.8242
Sahara	-10.8247
▁Wikipedia	-10.8247
▁implement	-10.8247
▁Francisco	-10.8247
▁revenue	-10.8247
▁radiation	-10.8248
▁hotel	-10.8248
▁motivation	-10.8249
▁sustainability	-10.825
▁biologist	-10.8253
▁golf	-10.8257
▁eggs	-10.8261
ford	-10.8263
▁tax	-10.8264
▁stone	-10.8267
▁worrie	-10.8267
▁philosopher	-10.8268
▁Islamic	-10.8274
▁border	-10.8277
▁iron	-10.8279
▁mad	-10.8281
▁bare	-10.8288
ground	-10.829
▁crop	-10.8291
▁stock	-10.8295
half	-10.8298
▁poster	-10.83
▁sorr	-10.8301
▁Ben	-10.8304
▁afterward	-10.8305
▁programm	-10.8311
truck	-10.8313
▁select	-10.8323
▁trend	-10.8324
ha	-10.8325
▁earn	-10.8329
▁quarter	-10.8374
▁comfort	-10.8384
▁breathe	-10.8387
▁trillion	-10.8388
▁globe	-10.8388
▁ladies	-10.8388
▁greenhouse	-10.8388
▁Peter	-10.8388
▁commitment	-10.8389
▁vaccines	-10.8389
▁acid	-10.839
▁bug	-10.8391
▁deserve	-10.8393
▁existence	-10.8394
▁Pole	-10.8395
ri	-10.84
▁asset	-10.8401
I	-10.8402
▁coal	-10.8403
▁footprint	-10.8403
▁apparent	-10.8404
▁church	-10.8413
▁laboratory	-10.8421
▁II	-10.8426
▁plus	-10.8435
▁aim	-10.8438
▁propose	-10.8447
▁cartoon	-10.8454
raising	-10.8454
▁parking	-10.8455
▁clos	-10.8467
off	-10.8467
istic	-10.8469
▁broke	-10.8497
stage	-10.8517
▁Will	-10.852
ah	-10.8522
▁Free	-10.8523
▁Jer	-10.8525
▁trait	-10.8527
▁23	-10.853
▁frog	-10.8531
▁minister	-10.8531
▁horrible	-10.8532
▁snow	-10.8532
▁unknown	-10.8535
▁Christmas	-10.8536
▁arrest	-10.8546
▁immune	-10.8546
▁1990	-10.8558
▁authentic	-10.8563
▁3,000	-10.8565
▁Bo	-10.8569
▁stroke	-10.8578
stream	-10.8581
useum	-10.8581
▁tie	-10.8584
▁repeat	-10.859
power	-10.8602
▁sum	-10.8613
▁Ho	-10.8625
▁burning	-10.8646
▁Nigeria	-10.8648
▁violent	-10.865
base	-10.865
▁Sam	-10.8658
ngry	-10.8664
▁limit	-10.8666
gen	-10.8669
▁abstract	-10.8674
▁confront	-10.8674
▁wheelchair	-10.8676
▁narrow	-10.8676
▁silent	-10.8676
▁technological	-10.8677
▁frighten	-10.8677
▁engagement	-10.8679
▁overall	-10.8685
▁lion	-10.8685
ocin	-10.8694
▁establish	-10.8699
▁headline	-10.87
▁psychologist	-10.8712
▁Nor	-10.8715
▁Po	-10.8716
surance	-10.8719
▁Basic	-10.873
▁pregnan	-10.8748
▁St	-10.876
▁borders	-10.8763
▁Sep	-10.8768
▁spring	-10.8778
▁liver	-10.8789
▁witness	-10.8791
J	-10.8795
▁conventional	-10.8807
▁tank	-10.8808
▁fields	-10.8815
▁construct	-10.882
▁capabilit	-10.882
▁Nobel	-10.8823
▁miracle	-10.8823
▁computation	-10.8823
▁Health	-10.8823
▁healthcare	-10.8824
▁underwater	-10.8825
▁knock	-10.8829
▁presentation	-10.8832
▁sensitive	-10.8836
▁donor	-10.8837
▁decline	-10.8843
water	-10.8858
▁pool	-10.886
T	-10.8861
▁beach	-10.8864
▁Manh	-10.8874
▁split	-10.8875
▁arts	-10.8882
▁whale	-10.8886
▁mo	-10.8889
▁196	-10.8898
▁bor	-10.8908
▁tribe	-10.8911
▁dropp	-10.8918
▁hat	-10.892
▁flowers	-10.8924
▁Eric	-10.893
▁favor	-10.8949
art	-10.8952
attan	-10.8952
▁Smith	-10.8967
▁classic	-10.8967
▁courage	-10.8971
▁Egypt	-10.8972
▁session	-10.8972
▁van	-10.8972
▁pollution	-10.8972
▁Anyway	-10.8973
▁Revolution	-10.8975
▁file	-10.8976
▁icon	-10.8976
▁cluster	-10.8978
▁balloon	-10.8978
▁spreading	-10.8979
▁France	-10.898
▁inequalit	-10.898
▁astonishing	-10.8983
▁frequenc	-10.8988
▁shake	-10.8999
▁seal	-10.9006
▁presence	-10.902
▁upper	-10.9053
▁restore	-10.906
▁22	-10.9064
▁tap	-10.9077
forward	-10.9079
▁kick	-10.9086
▁wise	-10.9105
▁clouds	-10.9111
▁Latin	-10.912
▁trace	-10.9121
▁froze	-10.9123
▁participant	-10.9123
▁request	-10.9123
▁bicycle	-10.9123
▁calculation	-10.9124
heimer	-10.9124
▁condom	-10.9125
▁sphere	-10.9129
▁zoom	-10.9129
▁Arm	-10.9138
▁raw	-10.9138
▁heroes	-10.9142
▁oceans	-10.9144
▁permanent	-10.9144
▁liberal	-10.9147
▁obsess	-10.9168
▁gray	-10.9176
▁exception	-10.9178
men	-10.9187
▁younger	-10.9191
▁poll	-10.9196
▁hous	-10.9204
▁bomb	-10.9211
▁educational	-10.9219
▁Thanks	-10.9219
▁hire	-10.9226
▁monitor	-10.9227
▁polle	-10.9228
▁mapp	-10.9233
▁attach	-10.9255
▁fabric	-10.9261
▁explor	-10.9264
▁Ph	-10.9269
▁afternoon	-10.9277
▁cousin	-10.9277
▁fluid	-10.9278
▁spill	-10.9278
▁systematic	-10.9279
▁download	-10.928
work	-10.9282
▁install	-10.9282
▁mystery	-10.9284
▁sheep	-10.9285
▁oxy	-10.9293
▁Project	-10.9294
▁smoke	-10.9297
▁hero	-10.93
▁relations	-10.9305
▁cord	-10.9311
SW	-10.9312
▁efficienc	-10.9314
▁shell	-10.9315
▁bond	-10.9317
election	-10.9318
▁guide	-10.932
▁antibiotics	-10.9333
▁nor	-10.9338
▁flash	-10.934
ber	-10.9349
▁spiritual	-10.9361
▁Lad	-10.9365
ent	-10.9365
call	-10.9377
▁Del	-10.938
▁pen	-10.9392
▁inform	-10.9398
▁habitat	-10.9406
▁myth	-10.9409
▁cow	-10.941
▁Abou	-10.9419
▁Get	-10.9429
▁passenger	-10.9434
▁furniture	-10.9434
▁beetle	-10.9434
▁Amazon	-10.9434
▁wireless	-10.9436
▁Five	-10.9437
▁Eastern	-10.9438
▁pretend	-10.944
▁Final	-10.9448
▁microscope	-10.9451
▁rebuild	-10.9455
▁uncle	-10.9459
▁wars	-10.9465
E	-10.9467
▁strangers	-10.948
▁rating	-10.95
▁struggl	-10.9503
▁5	-10.9503
▁i	-10.9507
▁escape	-10.9523
▁spoken	-10.9524
▁defin	-10.9524
▁Four	-10.9532
expected	-10.9545
▁disorder	-10.955
ivity	-10.9554
▁analyze	-10.9584
50	-10.9586
nt	-10.9587
▁CEO	-10.9592
▁Congo	-10.9592
▁Foundation	-10.9593
▁agenda	-10.9593
▁prize	-10.9595
